{"school":[{"title":"CDO-Noord","description":"","address":"Bredastraat 35-37, 2060 Antwerpen","gisx":"4.4217824","gisy":"51.2327552","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=3007166"},{"title":"Stedelijk Instituut voor Handel en Ambachten (SIHA)","description":"Wie voor SIHA kiest, kiest voor kwaliteit en respect.\nMet onze middenschool zorgen wij ervoor dat je vlot van de basisschool naar het secundair onderwijs overgaat\nVanaf de 2de graad is voor elk wat wils in SIHA. In alle opleidingen hecht SIHA belang aan actueel onderricht dat aanknoopt bij de realiteit van het hedendaagse berdijfsleven. Zoveel mogelijk leerlingen worden betrokken bij internationale contacten. SIHA legt de nadruk op talenkennis in de handelsafdelingen, op nuttige ervaring via stages en praktijklessen in de BSO-TSO opleidingen. Deze hebben ook een 7de specialisatiejaar. Veel afdelingen vinden direct aansluiting bij de havenactiviteiten van Antwerpen. Dat geldt zeker voor SIHA's TSO richting Handel en voor de BSO-afdeling Vrachtwagenchauffeur\/Bijzonder Transport\n\nTalent verdient een A! SIHA verdient talent!","address":"Eikenstraat 8, 2000 Antwerpen","gisx":"4.4103513","gisy":"51.2180883","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/siha.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=3007298"},{"title":"Stedelijk Lyceum Deurne - Waterbaan","description":"Het Lyceum Deurne is een secundaire school met een zeer ruim onderwijsaanbod: een zesjarige humaniora ASO en diverse studiedomeinen TSO en BSO. We bieden kwaliteitsvol onderwijs met toekomstgerichte opleidingen en een sterk leerlinggerichte aanpak die ieders vaardigheden, kennis en kwaliteiten maximaal ontwikkelt. Extra aandacht voor de overgang van lager naar secundair onderwijs met \u0091leren leren\u0092 met studietips, contractwerk, extra bijwerklessen, schoolloopbaanbegeleiding, tutoraat i.s.m. universiteit en hogescholen Antwerpen. Onze oud-leerlingen hebben een succesvolle carrière uitgebouwd binnen de meest diverse domeinen van de samenleving.\n\nIn deze vestiging wordt de nadruk niet alleen gelegd op kennis en intellectuele vaardigheden maar ook op sociale competenties. Doordat de vestiging een beperkt aantal leerlingen heeft, heerst er een geborgen sfeer waar elke jongere een aangepaste begeleiding krijgt.","address":"Waterbaan 159, 2100 Deurne","gisx":"4.4627476","gisy":"51.2040533","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/stedelijk lyceum.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=3007299"},{"title":"Stedelijke Middenschool De Beeldekens","description":"Middenschool De Beeldige Beeldekens is een kleine creatieve school, met als motto 'niemand uit beeld, iedereen in beeld', waar  een ervaren team van leerkrachten en leerlingbegeleiders de rugzakjes van alle leerlingen vult met leerstof, vaardigheden, attitudes en competenties. Samen gaan we op zoek naar ieders talenten. \nDoor de nauwe samenwerking met de basisscholen uit de buurt vormt deze Brede school de ideale brug naar het vervolgonderwijs.\nDe Beeldige Beeldekens Carrièreplanner helpt de leerling en zijn ouders de juiste studiekeuze te maken. \nDe Beeldige Beeldekens Fair Play zorgt voor extra veel sport, spel en cultuur op school.","address":"Lange Beeldekensstraat 264, 2060 Antwerpen","gisx":"4.4341013","gisy":"51.2219228","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/middenschooldebeeldekens.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=3007300"},{"title":"De Dames","description":"\u0093Gaudere et bene facere\u0094, dit is de leuze van onze school.\nHet betekent \u0093zich verheugen en de dingen goed doen!\u0094.\nEen positieve kijk hebben op de zaken en als we aan een taak of een opdracht beginnen, doen we dit ook grondig. \nMet andere woorden: de kinderen, de leerkrachten en de ouders zijn gelukkig in onze school.\nWe willen degelijk onderwijs geven. Ook willen we, samen met de ouders, de kinderen helpen opgroeien tot flinke mensen waarop je kunt rekenen.","address":"Lange Nieuwstraat 74, 2000 Antwerpen","gisx":"4.4109323","gisy":"51.2194841","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=6001070"},{"title":"Onze-Lieve-Vrouwecollege","description":"","address":"Frankrijklei 91, 2000 Antwerpen","gisx":"4.4093263","gisy":"51.2120175","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=6001071"},{"title":"De Krokodil","description":"De Krokodil is een stukje kleuterparadijs gelegen in een gezellige stadsbuurt, warm ingesloten tussen de Belgiëlei, de Lamorinièrestraat en de Haringrodestraat.\nStap binnen op nummer 46, snoep van de kennisboom, luister naar onze lieve juffen, teken muziek in het zand en spring gaatjes in de lucht ...\nIn de majestueuze tuin vertellen bomen honderduit over multiculturele kabouters en elfjes.\nIn onze school, heerst een fijne leef- en werkcultuur met aandacht voor alle ontwikkelingsgebieden van uw kind. Er wordt onderwijs op maat gegeven zodat alle kinderen zich maximaal kunnen ontplooien.\nBent u nieuwsgierig naar onze school, geef een seintje en kom gerust eens langs!","address":"Gretrystraat 46, 2018 Antwerpen","gisx":"4.4171656","gisy":"51.2022994","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/krokodil.JPG","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=6001072"},{"title":"Sint-Lievenscollege","description":"","address":"Kasteelpleinstraat 31, 2000 Antwerpen","gisx":"4.4015453","gisy":"51.2107474","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=6001073"},{"title":"Sint-Lievenscollege","description":"","address":"Kapucinessenstraat 28, 2000 Antwerpen","gisx":"4.4039439","gisy":"51.2111952","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=6001076"},{"title":"Villa Kakelverbond","description":"In onze school voelen alle kinderen zich thuis. Elk kind krijgt optimale kansen op emotioneel, lichamelijk en cultureel vlak. In alle leergebieden wordt gewerkt met de modernste methodes. Zo krijgen onze leerlingen de beste voorbereiding op de secundaire school. We maken regelmatig tijd voor museum- en theaterbezoek, extra uitstappen, muziekbeleving, interculturele en sportactiviteiten (binnen en buiten de schooluren). Onze lagere school werkt intensief aan: gedifferentieerd leren met hoeken- en contractwerk op maat van het kind, ICT met Diggimap en coöperatief leren. In ons kleuterschooltje wordt projectmatig gewerkt in een zeer toffe en huiselijke sfeer. Voor gezondheidsopvoeding wordt hier de basis gelegd. Wij hebben een zeer actieve oudervereniging waarin alle ouders welkom zijn.","address":"Verbondstraat 77, 2000 Antwerpen","gisx":"4.3990111","gisy":"51.2088492","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=6001127"},{"title":"Sint-Jan Berchmanscollege","description":"Sint-Jan is een basisschool voor jongens en meisjes vanaf de derde kleuterklas. We streven ernaar om de kinderen vanuit een rijke omgeving op een actieve wijze te laten groeien, zowel in sociale- als in basisvaardigheden. Op die manier reiken we hen een sleutel naar te toekomst aan.","address":"Jodenstraat 15, 2000 Antwerpen","gisx":"4.4074555","gisy":"51.2169072","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/studiegebied\/sintjanberchmans.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=6001129"},{"title":"Sint-Ludgardis","description":"","address":"Bervoetstraat 25, 2000 Antwerpen","gisx":"4.4019605","gisy":"51.2120688","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=6001492"},{"title":"Prins Dries","description":"Onze school biedt aandacht aan elk kind. Zo wordt er per leergebied rekening gehouden met het \u0093kunnen\u0094 van ieder kind. Daarnaast krijgen hoogbegaafden aangepaste lessen (somplex, plustaak) in eigen klas en gaan ze naar de kangoeroeklas. We hechten veel belang aan muziek, cultuur en sport.","address":"Prinsstraat 24, 2000 Antwerpen","gisx":"4.4100220","gisy":"51.2222469","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/prinsstraat.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=6001522"},{"title":"Prins Dries","description":"Wij vormen samen met de lagere school \u0092t Prinske één school - zorgzame, doelgerichte, kindvriendelijke aanpak \u0096 kleinschalig \u0096 familiale sfeer \u0096 fijne kleuterjuffen \u0096 gezellige speelplaats \u0096 zwemmen in 3de kleuterklas \u0096 gezamenlijke projecten met de lagere school \u0096 ruime, gezellige, goed ingerichte lokalen \u0096 goede voorbereiding op de lagere school \u0096 feestzaal \u0096 een warme thuis voor uw kind \u0096 opvang van 7.30 u tot 17.30 in lagere school en tot 18 u in kleuterschool, ook op woensdag \u0096 computerhoek in elke klas","address":"Dries 11, 2000 Antwerpen","gisx":"4.4031678","gisy":"51.2245702","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/prinsstraat.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=6001537"},{"title":"Musica","description":"De Musica is een basisschool waar muziek in zit! Dit unieke project is 30 jaar geleden opgestart door 3 begeesterde onderwijzers van de school. Deze mensen hebben een leerlijn muziek en beweging uitgeschreven die geïnspireerd is op Kodaly en Orff. De kinderen van de Musica krijgen elke schooldag 25 minuten muziek gegeven door de eigen klasleerkracht. Dit is uniek in het Vlaamse onderwijslandschap. Een dag per week gaan de kinderen een uur naar de muziekklas om er te musiceren, liedjes te begeleiden op de Orffinstrumenten, te dansen of om creatief bezig te zijn met muziek. Deze lestijden muziek zitten ingepast in de vrije ruimte die elke school heeft om zijn accenten te leggen zonder dat de cognitieve vakken daardoor aan belang inboeten. Het welbevinden van ouders en kinderen staat in de Musica centraal: een gelukkig kind staat open voor nieuwe impulsen...","address":"Lange Riddersstraat 48, 2000 Antwerpen","gisx":"4.3966164","gisy":"51.2161609","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/musica.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=6001552"},{"title":"Musica","description":"De Musica is een kleuterschool in het centrum van Antwerpen dichtbij de Kasteelpleinstraat. Er zijn 6 ruime, sfeervolle kleuterklassen met een hoog huiskamergehalte. De enthousiaste kleuterjuffen staan garant voor een probleemloze kleutertijd overgoten met een muzikaal sausje. Wil je graag meer weten? Bel dan gerust en maak een afspraak om eens langs te komen. Misschien tot dan ...","address":"Bervoetstraat 31, 2000 Antwerpen","gisx":"4.4021864","gisy":"51.2120498","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/musica.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=6001561"},{"title":"Via Louiza","description":"In onze school voelen alle kinderen zich thuis. Elk kind krijgt optimale kansen op emotioneel, lichamelijk en cultureel vlak. In alle leergebieden wordt gewerkt met de modernste methodes. Zo krijgen onze leerlingen de beste voorbereiding op de secundaire school. We maken regelmatig tijd voor museum- en theaterbezoek, extra uitstappen, muziekbeleving, interculturele en sportactiviteiten (binnen en buiten de schooluren). Onze lagere school werkt intensief aan: gedifferentieerd leren met hoeken- en contractwerk op maat van het kind, ICT met Diggimap en coöperatief leren. In ons kleuterschooltje wordt projectmatig gewerkt in een zeer toffe en huiselijke sfeer. Voor gezondheidsopvoeding wordt hier de basis gelegd. Wij hebben een zeer actieve oudervereniging waarin alle ouders welkom zijn.","address":"Louizastraat 17, 2000 Antwerpen","gisx":"4.4050467","gisy":"51.2115973","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=6001566"},{"title":"De Kleine Jacob","description":"We zijn een kleinschalig, familiaal, intercultureel schooltje met de klemtoon op respect, verbondenheid en zich mee-verantwoordelijk voelen. We hebben een sterk uitgewerkte peter- en meterwerking. Klein leert van groot en groot leert van klein. \nDe prioriteiten in onze schoolwerking zijn werkhouding, zelfsturing, klasdoorbrekend werken met projecten, sociale en relationele vaardigheden, samen school maken.","address":"Frans Halsplein 43, 2000 Antwerpen","gisx":"4.4121018","gisy":"51.2214184","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/kleinejacob.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=6001573"},{"title":"Sint-Norbertusinstituut","description":"Proefondervindelijk leren. Werken met hoofd, hart en handen. Computervaardig. We zorgen voor een goede conditie. Permanente begeleiding van CLB, schoollogopediste, het ganse schoolteam. De vestiging in de Amerikalei biedt alleen lager onderwijs.","address":"Paleisstraat 48, 2018 Antwerpen","gisx":"4.4003740","gisy":"51.2070382","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=6001590"},{"title":"Afrit Zuid","description":"De school bevindt zich op het bruisende Antwerpse Zuid en bestaat uit 3 locaties: in de Graaf Van Egmontstraat zitten 5 kleutergroepen, in de Kronenburgstraat is de lagere school gevestigd.\nWe zijn een kleinschalige, familiale buurtschool, waar kinderen zich echt thuisvoelen. Actief leren en veel bewegen is bij ons de boodschap. Zo kunnen we samen groeien op een respectvolle en plezierige manier.","address":"Kronenburgstraat 30, 2000 Antwerpen","gisx":"4.3944092","gisy":"51.2123815","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=6001599"},{"title":"Afrit Zuid","description":"De school bevindt zich op het bruisende Antwerpse Zuid en bestaat uit 3 locaties: in de Graaf Van Egmontstraat zitten 5 kleutergroepen, in de Kronenburgstraat zijn het 1ste en 2de leerjaar gevestigd en in de Gijzelaarstraat zit het 3de, 4de, 5de en 6de leerjaar.\nWe zijn een kleinschalige, familiale buurtschool, waar kinderen zich echt thuisvoelen. Actief leren en veel bewegen is bij ons de boodschap. Zo kunnen we samen groeien op een respectvolle en plezierige manier.","address":"Graaf Van Egmontstraat 18, 2000 Antwerpen","gisx":"4.3941063","gisy":"51.2114660","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=6001612"},{"title":"Steinerschool Antwerpen Basisscholen","description":"Steinerschool met kleuter en lager onderwijs","address":"Scheldestraat 62, 2000 Antwerpen","gisx":"4.3952887","gisy":"51.2114048","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/rudolfsteinerschool.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=6001635"},{"title":"De Wereldreiziger","description":"De Wereldreiziger, school met oog voor het kind en de wereld, is een dynamische basisschool gelegen in het hartje van Antwerpen. \nEen kleuterschool en lagere school waar elk kind krijgt wat het verdient ... onderwijs op maat.\nMet een moderne pedagogische aanpak die steunt op begeleid zelfstandig leren in ons Open Leercentrum.","address":"Quellinstraat 31, 2018 Antwerpen","gisx":"4.4162058","gisy":"51.2163119","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de wereldreiziger.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009835"},{"title":"De Brug","description":"In onze school willen we alle kinderen helpen hun mogelijkheden te ontwikkelen. Onze taak is ruimer dan 'leerstof helpen verwerken'. We willen bijdragen in de vorming van de hele persoonlijkheid van de kinderen. Daarin speelt de aandacht voor waardeopvoeding een belangrijke rol: het helpen ontwikkelen van openheid, respect en engagement. We willen dit doen in samenwerking met de ouders, de eerste opvoeders van onze kinderen.","address":"Grotebeerstraat 31, 2018 Antwerpen","gisx":"4.4277531","gisy":"51.2071465","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/afbeelding de brug site antwerpen.JPG","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009848"},{"title":"Sint-Ludgardis Belpaire","description":"Sint-Ludgardisbasisschool BELPAIRE is een kleine familiale, katholieke school (met uniform). Onze katholieke en Vlaamse identiteit willen wij graag op een eigentijdse manier invullen met oog voor de verschillende culturen in onze stad. Zo krijgt uw kind een degelijke en toekomstgerichte kwaliteitsopleiding, die het kan vervolmaken in onze secundaire afdeling Sint-Ludgardis, Maarschalk Gérardstraat.","address":"Haantjeslei 50-52, 2018 Antwerpen","gisx":"4.3990686","gisy":"51.2030246","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/Belpaire.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009878"},{"title":"De Kolibrie","description":"De visie van de Stedelijke Basisschool \"De Kolibrie\" steunt op vier pijlers:  \n1. kleinschaligheid (max. 5 klassen in de kleuterschool, 7 klassen in de lagere school)\n2. ervaringsgericht 3. zelfstandig leren 4. samen werken","address":"Markgravelei 149, 2018 Antwerpen","gisx":"4.4064810","gisy":"51.1966918","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/kolibrieschool.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009885"},{"title":"Alberreke","description":"Basisschool: Kleuter en lager onder 1 dak. Extra leerkrachten voor anderstalige nieuwkomers. Wij leggen extra nadruk op het familiale karakter van onze school","address":"Albertstraat 24, 2018 Antwerpen","gisx":"4.4151025","gisy":"51.2052586","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/Alberreke2.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009889"},{"title":"Crea 16","description":"Onze school profileert zich door een schoolteam, dat waarde hecht en werkt aan de creatieve ontplooiing van elk kind van kleuter tot puber. We trachten niet alleen uw kind te helpen bij het zich creatief kunnen en durven uiten, maar we gaan een stapje verder en leren het respect opbrengen voor de creativiteit van anderen. Genieten van het kunstzinnige, maar ook creatief omgaan met informatie en oplossingsmethoden maken deel uit van onze visie.","address":"Grotehondstraat 50-52, 2018 Antwerpen","gisx":"4.4298388","gisy":"51.2059845","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/crea 16.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009897"},{"title":"De Krekel","description":"Welkom in onze autonome kleuterschool. Bij iedere inschrijving verwelkomen wij uw kleuter van harte en kan u kennis maken met onze grote gekleurde binnenspeelplaats. Het logo van onze school \"De Krekel\" staat voor een dynamisch team waarbij ieder kind centraal staat. Onze school neemt deel aan multiculturele projecten, daguitstappen en zwemactiviteiten.","address":"Provinciestraat 110, 2018 Antwerpen","gisx":"4.4257296","gisy":"51.2143834","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de krekel.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009907"},{"title":"De Kleine Wereld","description":"Ondanks het oude gebouw heeft de school door de verfraaiingswerken en de vele kunstwerken vanuit het kunstproject \"Vlaggen & Wimpels\" een toffe uitstraling. De school dankt haar naam aan de vele populieren die zich op de ruime speelplaats en in tuin bevinden. Het is een \"open\" school waar het welbevinden van alle partijen (kinderen, ouders, personeel, ...) prioriteit is. De school neemt deel aan diverse projecten en er is een nauwe samenwerking met ouders, buurt en externe partners. De school kan met zijn 180 kleuters niet echt klein genoemd worden, maar toch heerst er een intieme sfeer waar iedereen alle kleuters en hun ouders kent.","address":"Belegstraat 62, 2018 Antwerpen","gisx":"4.3962939","gisy":"51.2045094","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de populieren.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009915"},{"title":"De Kleine Beer","description":"\"De Kleine Beer\" is een knusse kleuterschool gelegen in een driehoek gevormd door de Paleisstraat, Mechelsesteenweg en Anselmostraat. De ruime en uitnodigende stadstuin die de school rijk is, betovert menig buurtbewoner. Onze school profileert zich duidelijk op domein van muzische vorming. Vanuit de interessesfeer van de kleuters, wordt er zeer veel aandacht besteed aan creatieve ontwikkeling. Vanuit De Kleine Beer stromen de kleuters automatisch door naar De Sterrenkijker in de Durletstraat.","address":"Molenstraat 24, 2018 Antwerpen","gisx":"4.4061296","gisy":"51.2072075","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/hetbeertje.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009917"},{"title":"De Gele Ballon","description":"Vanaf schooljaar 2011-2012 starten we met een eerste leerjaar. Elk schooljaar komt er een leerjaar bij. Extra veel ruimte voor de kinderen op de speelplaats en in de turnzaal. Ruime lichte lokalen. Zorg is een prioriteit. Prachtige snoezelruimte.","address":"Lamorinierestraat 93, 2018 Antwerpen","gisx":"4.4217116","gisy":"51.2048790","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/lamolientje.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009919"},{"title":"De Spiegel","description":"DE SPIEGEL niet zomaar een school, maar een school ... WAAR iedereen iedereen kent ... interesse wordt bijgebracht voor alles wat rondom hen heen gebeurt. Onze pagadders worden goed voorbereid op het \"latere leven\". DE SPIEGEL is een kindvriendelijke, mensvriendelijke, milieuvriendelijke, veilige, gezonde, sportieve, pluralistische school zonder racisme.","address":"Belgielei 99, 2018 Antwerpen","gisx":"4.4182958","gisy":"51.2058037","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009921"},{"title":"De Wereldschool","description":"","address":"Brederodestraat 119, 2018 Antwerpen","gisx":"4.3937413","gisy":"51.2032694","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/wereldschool.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009923"},{"title":"Heilig Hart","description":"Katholieke kleuter- en lagere school met uniform.","address":"Isabellalei 107, 2018 Antwerpen","gisx":"4.4183294","gisy":"51.2032966","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/Heilig hart.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009925"},{"title":"Yavne","description":"De Yavne school is een joodse school met een erg familiaal karakter. De school bestaat zowel uit een kleuterschool, een lagere school en een middelbare school van het ASO type. Zorg en GOK dragen wij hoog in ons vaandel. Iedereen is steeds welkom in onze kleine, maar erg gezellige school. Onze school bezit ook een park, wat in de nabijheid ook wel eens de \"groene long\" wordt genoemd.","address":"Lamorinierestraat 150, 2018 Antwerpen","gisx":"4.4206207","gisy":"51.2036878","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009929"},{"title":"De Zonnebloem","description":"Wij willen een basisschool zijn waar kinderen zich betrokken voelen bij het leren, waar er een verbondenheid is met zichzelf, de anderen en met de buurt. Wij willen een eigentijdse, katholiek geïnspireerde basisschool zijn waar de godsdienstvorming- en vieringen, in de lagere school, gebeuren in 2 afzonderlijke groepen nl. katholieke en islamitische, om het eigen karakter van iedere godsdienst te leren.","address":"Van Trierstraat 28, 2018 Antwerpen","gisx":"4.4014786","gisy":"51.2007176","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de zonnebloem 2.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009933"},{"title":"Sint-Jozefinstituut","description":"Gesubsidieerde vrije basisschool: kleuterschool en lagere school met uniform. Zowel voor jongens als voor meisjes. Elk kind wordt van nabij opgevolgd in een familiale sfeer. Hier telt iedereen mee!!!","address":"Jacob Jordaensstraat 75-77, 2018 Antwerpen","gisx":"4.4139521","gisy":"51.2085055","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009937"},{"title":"Leefschool De Dageraad","description":"Leefschool De Dageraad ligt in hartje Zurenborg en bruist mee met de wijk. Het schoolproject legt zowel voor de kleuter- als voor de lagere school sterk de klemtoon op welbevinden, betrokkenheid en ervaringsgericht leren. De Dageraad is een eerder kleinschalige school waar kinderen en leerkrachten elkaar kennen en samenwerking geen dode letter is. Vandaar dat de ouderbetrokkenheid sterk uitgebouwd is doorheen het schoolleven. Elke dag starten we in de klas met een kringmoment, waar kinderen op verhaal kunnen komen. Kinderen leren doorheen onze basisschool stap voor stap zelfstandig(er) werken, met ondersteuning van de leerkracht. De klasprojectwerking sluit nauw aan bij de leefwereld van kinderen, zonder daarbij de aandacht voor de leerdoelen te verliezen. Maandelijks is er een forum en een maandopener (we zingen een half uurtje met alle kinderen samen).","address":"Lange Altaarstraat 4, 2018 Antwerpen","gisx":"4.4324994","gisy":"51.2075621","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/dageraad.JPG","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009941"},{"title":"Jesode Hatora-Beth Jacob (joodse meisjesschool)","description":"Basischool voor joods-orthodoxe meisjes.","address":"Steenbokstraat 16, 2018 Antwerpen","gisx":"4.4269136","gisy":"51.2074408","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009945"},{"title":"Sint-Norbertusinstituut","description":"Ervaringsgerichte activiteiten met veel aandacht voor speelse werkvormen. Proefondervindelijk leren. Werken met hoofd, hart en handen. Computervaardig. We zorgen voor een goede conditie. Permanente begeleiding van CLB, schoollogopediste, het ganse schoolteam. De vestiging in de Hertsdeinstraat biedt alleen kleuteronderwijs.","address":"Hertsdeinstraat 25, 2018 Antwerpen","gisx":"4.3986449","gisy":"51.2036610","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009949"},{"title":"Experimentele basisschool Vita et Pax (Montessori)","description":"","address":"Breughelstraat 19, 2018 Antwerpen","gisx":"4.4151296","gisy":"51.2083093","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009951"},{"title":"Steinerkleuterschool De Hazelaar","description":"Kleuterschool met Steinerpedagogie. Voortdurende wakkerheid voor de ontwikkelingsweg van ieder opgroeiend kind, dat is het vertrekpunt. Wat komt dit kind ons vertellen? Over zichzelf, over mijzelf, over de wereld? Vanuit eerbied voor de eigenheid van ieder kind zoekt de leerkracht naar de beste manier om het te begeleiden in zijn ontplooiing. Evenwicht in de intellectuele, sociale en daadkrachtige kwaliteiten wordt hierbij nagestreefd. De leerstof is dan het middel, waaraan het kind zich kan ontplooien. De Hazelaar heeft geen peuterklas en kiest bewust voor leeftijdsgemengde kleutergroepen met bij voorkeur 3 jaar als instapleeftijd.","address":"Lange Lozanastraat 117, 2018 Antwerpen","gisx":"4.4054276","gisy":"51.2027884","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de hazelaar.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009955"},{"title":"Benoth Jerusalem","description":"Streng orthodoxe meisjesschool van de Belzer gemeenschap. Onze meisjesschool \"Benoth Jerusalem\", opgericht te Antwerpen in 1955 als gesubsidieerde vrije Israëlitische basisschool, heeft als doelstelling te fungeren als een kwalitatieve basisschool met alle beginselen voor een degelijke en bekwame educatie. In onze gemeenschap staan de normen en waarden van het traditionele Jodendom als leidraad in de opvoeding van het kind. Daarom bepleiten wij een goede integratie van het kind in de algemene samenleving en maatschappij, echter met behoud van eigen godsdienstige waarden en culturele achtergronden. Met deze richtlijnen vormen wij ons beleid. Het schoolbestuur erkent tevens de bijzondere macht van de opperrabbijn om zelf, of door zijn afgevaardigden, te waken over de godsdienstige en morele vorming en de joodse opvoeding die in haar onderwijsinstelling worden verstrekt.","address":"Van Immerseelstraat 29, 2018 Antwerpen","gisx":"4.4231471","gisy":"51.2123849","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009957"},{"title":"Wiznitz","description":"Orthodoxe Joodse jongensschool.","address":"Belgielei 1, 2018 Antwerpen","gisx":"4.4198387","gisy":"51.2072673","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009961"},{"title":"Expo 34","description":"Op onze campus De Tandem liggen de stedelijke kleuterschool Het Vosje en de stedelijke lagere school Expo 34. Vanaf de leeftijd van 2 jaar en 6 maanden kan je kind ingeschreven worden in de kleuterschool Het Vosje en blijft ingeschreven tot het einde van de lagere school. Onze school heeft veel aandacht voor het culturele in de brede zin van het woord en biedt aan alle leerlingen kansen op een maximale persoonlijkheidsontwikkeling. Onze school werd volledig gerenoveerd en alle klassen zijn met smartbord uitgerust. Indien u nog vragen hebt, kan u gerust contact opnemen.","address":"Pestalozzistraat 5, 2020 Antwerpen","gisx":"4.3909715","gisy":"51.1866839","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/expo34.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009963"},{"title":"De Blokkendoos","description":"Kleinschalig, iedereen kent iedereen, onderwijs op maat, scheppen van een positief leef- en leerklimaat, ontwikkelen en versterken van de zelfbeheersing, kunnen samenwerken.","address":"Van Peenestraat 4, 2020 Antwerpen","gisx":"4.3755551","gisy":"51.1899470","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de blokkendoos.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009967"},{"title":"\\'t Zwaantje","description":"Kleinschalig, veel buitenspeelruimte, voor- en nabewaking, woensdagnamiddagbewaking.","address":"Krugerstraat 26, 2660 Hoboken","gisx":"4.3709255","gisy":"51.1826341","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009969"},{"title":"De Piramide","description":"Deze stedelijke basisschool zorgt voor de ontwikkeling van de totale persoonlijkheid van elk kind; spreekt daarbij de cognitieve, de sociale, de technische, de muzische en de lichamelijke mogelijkheden aan; stimuleert gelijke kansen door verstandig om te gaan met verscheidenheid; speelt in op maatschappelijke veranderingen, ... De volledig uitgeschreven visietekst ligt ter inzage bij de directie.","address":"Pierenbergstraat 33, 2020 Antwerpen","gisx":"4.3811647","gisy":"51.1887880","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de piramide.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009972"},{"title":"De Kameleon","description":"Een autonome kleuterschool, waar kleuters een fijne kleutertijd kunnen beleven. We zijn een \"open school\" waar iedereen welkom is. We hebben een grote tuin, openluchtklassen en zijn gelegen naast het Kiel Park. De totale persoonlijkheidsontwikkeling in al zijn aspecten staat centraal in ons onderwijs. Voor- en nabewaking mogelijk van 7u00 tot 18u00.","address":"Constant Permekestraat 2, 2020 Antwerpen","gisx":"4.3824040","gisy":"51.1900210","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/dekameleon.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009976"},{"title":"Het Vosje - campus De Tandem","description":"Op onze campus \"De Tandem\" ligt de Stedelijke Kleuterschool \"Het Vosje\" en de Stedelijke Lagere school \"Expo 34\". Vanaf de leeftijd van 2 jaar en 6 maanden kan je kind ingeschreven worden in de kleuterschool \"Het Vosje\" en blijft ingeschreven tot het einde van de lagere school \"Expo 34\". Onze visie van kleuterschool Het Vosje is er op gericht om alle facetten van de persoonlijkheid van het  kind de nodige kansen tot ontwikkeling te bieden. Niet enkel het verstand, maar ook het hart, het lichaam en de creativiteit zijn voor ons belangrijk. Kijk snel op onze website www.hetvosje.be\nU kan ons aan het werk zien en een kijkje nemen in onze school.","address":"Jan de Voslei 10, 2020 Antwerpen","gisx":"4.3898421","gisy":"51.1878952","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009978"},{"title":"De Pingu&#239;n","description":"Het supergemotiveerde team is gespecialiseerd in het werken met kleuters die reeds een stapje verder kunnen dan de groep en ook met kleuters die nog een extra steuntje nodig hebben. Kijk vlug naar onze website, of nog beter, kom eens een kijkje nemen in onze school terwijl we aan het werk zijn!","address":"Valerius De Saedeleerstraat 2, 2020 Antwerpen","gisx":"4.3761824","gisy":"51.1915649","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009980"},{"title":"Leefschool Toverbol","description":"Wij zijn een katholieke, kindgerichte en wereldgerichte basisschool. In ons opvoedingsproject streven we naar vriendschap, begrip en respect. Wij vinden het belangrijk dat kinderen optimaal en harmonisch leren ontwikkelen in een interculturele samenleving. In dat gegeven van harmonische persoonlijkheidsontwikkeling speelt het \"ervaringsgerichte\" onderwijs een belangrijke rol.","address":"Wittestraat 116, 2020 Antwerpen","gisx":"4.3838386","gisy":"51.1874310","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de toverbol.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009982"},{"title":"Domino","description":"Basisschool DOMINO is een kleinschalige multiculturele kleuter- en lagere school met een familiaal karakter. Wij willen onze aandacht zowel richten op het cognitieve, op het sociaal-emotionele als op het muzische vlak. Wij willen vooral geloven in kinderen en hun mogelijkheden en hen alle kansen geven om uit te groeien tot gelukkige en harmonische jonge mensen.","address":"Jan De Voslei 23A, 2020 Antwerpen","gisx":"4.3889899","gisy":"51.1885275","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/domino.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009986"},{"title":"H. Pius X-instituut","description":"Kindvriendelijke, multiculturele, basisschool voor jongens en meisjes waar alle kinderen gelijk en even belangrijk zijn.\n\nWij staan open voor kleuters vanaf 5 jaar en voor leerlingen voor de lagere school. Ook anderstalige nieuwkomers krijgen bij ons een stevige start.\n\nAls onze nieuwe gebouwen klaar zijn breiden we uit naar een volledige basischool van 2,5 tot 12 j.","address":"VIIde-Olympiadelaan 25, 2020 Antwerpen","gisx":"4.3878308","gisy":"51.1836163","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009990"},{"title":"Maria Boodschap","description":"De juiste school kiezen voor je kind is niet zo eenvoudig! Ben je op zoek naar een kleine school op maat van uw kind? Een school waar gezelligheid troef is? In onze school kan ieder kind zich goed voelen en er met plezier bijhoren. Waarden en normen, respect en verdraagzaamheid zijn sleutelwoorden. Bij ons kan elk kind schitteren! Iedereen heeft wel een talent: eigen aardig, evenwaardig! Wij zorgen voor eigentijds, katholiek en kwaliteitsvol onderwijs voor uw kind van 2,5 jaar tot 12 jaar. Ochtendonthaal vanaf 7u15, avondopvang tot 17u30. Zin om erbij te horen? Kom de sfeer proeven en voelen! Wij verwelkomen je met open armen.","address":"Perustraat 4, 2030 Antwerpen","gisx":"4.4238083","gisy":"51.2531698","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/maria boodschap.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009994"},{"title":"Willem Tell","description":"Wij proberen onze kinderen veel aandacht bij te brengen voor gezondheid, voor het milieu, veel sporten en bewegen, ... . Voor onze kleinste kleuters is er de knuffelklas. Tussen de middag kunnen ze ook een middagdutje doen. We hebben een hele grote speeltuin en ook een kleine tuin met kippen en cavia's. Wij hebben een zeer grote speelplaats en speelgoedtoog voor de lagere school. Om de twee weken gaan de kleuters van de 3e kleuterklas zwemmen in het Schindebad te Ekeren. De lagere schoolkinderen zwemmen ook om de 14 dagen in het Schindebad. De 3e graad doet elke week aan sport (meestal buiten). We behaalden reeds voor de 7de maal ons 10 op 10 label voor verkeer.","address":"Kruisboogstraat 49, 2030 Antwerpen","gisx":"4.4098346","gisy":"51.2764669","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8009999"},{"title":"De Schroef (schipperskinderen)","description":"Onze kleuterschool is gericht op de kinderen van schippers. De school werkt met doe-dozen voor die kleutertjes die met mama en papa aan het varen zijn. Op die manier kunnen ze op het schip werkjes maken. De kleuterjuffen kijken die pakketten na als de kleutertjes opnieuw naar school komen. Op die manier kunnen de kleuterjuffen de kleuter bijsturen indien nodig. Als de ouders niet varen, komen de kleuters gewoon naar school.","address":"Elzasweg 14, 2030 Antwerpen","gisx":"4.4121749","gisy":"51.2423871","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010004"},{"title":"De Zwemschool","description":"Onze school heeft zeer zonnige lokalen. De school beschikt over twee ruime speelplaatsen waar gesport en gespeeld kan worden. Vanaf de tweede kleuterklas zwemlesjes in ons eigen zwembad. Onze school kan rekenen op een dynamisch schoolteam dat instaat voor de volledige ontplooiing van het jonge kind. Wij zien erop toe dat elk kind op verstandelijk, emotioneel, lichamelijk en creatief gebied kan opgroeien tot een jonge volwassene. Op ict-gebied kunnen onze kinderen ook een mondje meepraten. Zij hebben een op internet aangesloten computerklas. Vanaf de tweede kleuterklas is er ook in elk lokaal minstens één computer aanwezig. Kom eens een kijkje nemen, jullie zijn welkom.","address":"Quebecstraat 3, 2030 Antwerpen","gisx":"4.4226978","gisy":"51.2582100","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/zwemschool.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010008"},{"title":"De Zwemschool \/ De Dolfijntjes","description":"Onze school heeft zeer zonnige lokalen. De school beschikt over twee ruime speelplaatsen waar gesport en gespeeld kan worden. Vanaf de tweede kleuterklas zwemlesjes in ons eigen zwembad. Onze school kan rekenen op een dynamisch schoolteam dat instaat voor de volledige ontplooiing van het jonge kind. Wij zien erop toe dat elk kind op verstandelijk, emotioneel, lichamelijk en creatief gebied kan opgroeien tot een jonge volwassene. Op ict-gebied kunnen onze kinderen ook een mondje meepraten. Zij hebben een op internet aangesloten computerklas. Vanaf de tweede kleuterklas is er ook in elk lokaal minstens één computer aanwezig. Kom eens een kijkje nemen, jullie zijn welkom.","address":"Dokter Decrolystraat 2, 2030 Antwerpen","gisx":"4.4226978","gisy":"51.2582100","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/zwemschool 2.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010010"},{"title":"De Brem","description":"In onze school krijgt je kind wat het nodig heeft: een prima opleiding, een uitstekende vorming en opvoeding in een rustige en kindvriendelijke omgeving. Er is een aparte ingang voor de kleutertjes en twee veilige afgesloten speeltuinen. De kindjes zitten in zonnige en ruime lokalen in een modern gebouw. Ook de lagere school beschikt over moderne klassen. De school heeft een dynamisch leerkrachtenkorps met oog voor de noden van je kind. Je kan gerust zijn: hier is je kind in bekwame en professionele handen en wordt je kindje maximaal voorbereid op zijn of haar toekomst. Wij streven ernaar om je kind net dat meer te geven zodat het zich als een waardig en sociaalvoelend mens kan ontplooien. Leerlingen worden op hun eigen niveau geholpen en meerbegaafde leerlingen krijgen ook dat waar zij recht op hebben. Ouders participeren ook in de werking van de school.","address":"Bremstraat 1, 2040 Antwerpen","gisx":"4.3260667","gisy":"51.3573076","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010012"},{"title":"Noordland","description":"Afdeling Lagere school. (Kleuterschool: Spaanse Molenstraat 48 - Zandvliet)","address":"Begijnhoeve 6, 2040 Antwerpen","gisx":"4.3093810","gisy":"51.3615351","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/noordland.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010016"},{"title":"Noordland","description":"Afdeling Kleuterschool (Lagere school: Begijnhoeve 6 - Zandvliet)","address":"Spaanse Molenstraat 48, 2040 Antwerpen","gisx":"4.3114543","gisy":"51.3603736","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010018"},{"title":"Berenschool","description":"De berenschool wil alle kinderen zo goed mogelijk begeleiden in hun groei naar volwassenheid. Onze kleuterschool beschikt over ruime lokalen voorzien van mooi educatief materiaal en computerhoekjes. Bovendien kunnen de kleuters spelen in een grote, veilige speeltuin. Wij kiezen voor een individuele aanpak van ieder kind steeds in samenspraak met de ouders. We besteden extra zorg aan de zwakkere kinderen. Maar ook de meerbegaafde kinderen verdienen extra aandacht. Daarom beschikken wij over een 'kangoeroeklas' waar gedurende enkele uren per week gewerkt wordt aan projecten en dieper wordt ingegaan op de aangeboden leerstof. We beschikken over een volledig ingerichte computerklas. Jaarlijks werken we met de hele school enkele projecten uit. De Berenschool heeft een actieve oudervereniging waar iedereen van harte welkom is. De Berenschool is gelegen tussen de weilanden in het Noorden van Antwerpen. Kom zeker eens een kijkje nemen!","address":"Monnikenhofstraat 25, 2040 Berendrecht","gisx":"4.3166456","gisy":"51.3445962","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/berenschool2.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010020"},{"title":"De Brenne","description":"Kleuter- en lager onderwijs. Voorbewaking vanaf 7u00 tot 8u15. Nabewaking tot 18u00. Nabewaking woensdag tot 13u00. Geen opvang tijdens schoolvakanties.","address":"Monnikenhofstraat 3, 2040 Antwerpen","gisx":"4.3165664","gisy":"51.3445518","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de Brenne.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010024"},{"title":"Tehuis voor schipperskinderen De Spits","description":"Internaat met ingebouwde basisschool. Internaat mogelijk voor studenten secundair onderwijs. Moeten zich wel inschrijven in een secundaire school die bij hun gekozen richting past. Verplaatsing van internaat naar school met gebruik van het openbaar vervoer.","address":"Thonetlaan 106, 2050 Antwerpen","gisx":"4.3896133","gisy":"51.2248582","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010030"},{"title":"School aan de Stroom","description":"De \"School aan de Stroom\" is gelegen aan de Schelde en is een school \"in beweging\", vandaar de naam! In onze basisschool wordt onderwijs op maat gegeven aan een multiculturele gemeenschap. Via overleg met zorgcoördinator en GOK-leerkracht, is de klasleerkracht in staat om sterk gedifferentieerd te werken: extra steun aan leerlingen die het eens wat moeilijker hebben, maar ook aandacht voor kinderen die meer aankunnen, bv. in de kangoeroeklas. We trachten elk kind een zo stevig mogelijke basis te geven op zijn\/haar niveau. Het welbevinden en de betrokkenheid van alle leerlingen is hierbij erg belangrijk! Door een goede samenwerking tracht ons team de overgang van de kleuterschool naar de lagere school en naar de middenschool zo gemakkelijk mogelijk te maken. In onze kleuterschool is ook een kinderdagverblijf gevestigd.","address":"Willem Van Haechtlaan 66, 2050 Antwerpen","gisx":"4.3840058","gisy":"51.2311862","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/schoolaandestroom.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010036"},{"title":"De @penstaartjes","description":"Een stedelijke school in een groene omgeving nabij de belangrijkste tram- en bushaltes op Linkeroever. Dankzij een goed uitgebouwd zorgbeleid hebben leerkrachten en zorgteam oog voor de kwaliteiten van elk kind. Zo differentieert de leerkracht binnen de klas, helpt de GOK-juf waar nodig en hebben wij een Kangoeroeklas voor wie een leervoorsprong heeft. De @penstaartjes is een kindercampus: van 0 maanden tot 12 jaar kan uw kind hier terecht in het kinderdagverblijf, de kleuterschool en daarna de lagere school. Voor inschrijvingen van kinderen jonger dan 3 jaar kan u terecht in het kinderverblijf Janneke Maan.","address":"Hanegraefstraat 15, 2050 Antwerpen","gisx":"4.3801666","gisy":"51.2189633","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de_apenstaartjes.JPG","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010041"},{"title":"De Dobbelsteen","description":"De Dobbelsteen is een multiculturele vrije jenaplanschool waar de zorg voor elkaar en voor elk kind afzonderlijk zeer belangrijk is. Onze school ligt in een groene omgeving op Sint-Anneke. De dobbelsteen telt zes vlakken: 1) De ervaringswereld van het kind staat centraal. 2) Speciale aandacht voor sociale en emotionele vaardigheden. 3) De technologie van PC en internet. 4) Respectvol leren omgaan met verscheidenheid. 5) Sport en beweging: er is voetbal en aërobic tijdens de middagpauze. 6) Creativiteit en kunstzinnigheid met regelmatig toneelvoorstellingen, onze school heeft ook een kinderkoor. Onze school heeft ook een mooi schoollied! De school heeft 2 vestigingsplaatsen: E. Verhaerenlaan 19 voor kleuters en 1ste, 2de en 3de leerjaar W. Gijsselsstraat 1 voor 4de, 5de en 6de leerjaar.","address":"Emile Verhaerenlaan 19, 2050 Antwerpen","gisx":"4.3830697","gisy":"51.2234816","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010045"},{"title":"De Dobbelsteen","description":"De Dobbelsteen is een multiculturele vrije jenaplanschool waar de zorg voor elkaar en voor elk kind afzonderlijk zeer belangrijk is. Onze school ligt in een groene omgeving op Sint-Anneke. De dobbelsteen telt zes vlakken: 1) De ervaringswereld van het kind staat centraal. 2) Speciale aandacht voor sociale en emotionele vaardigheden.  3) De technologie van PC en internet. 4) Respectvol leren omgaan met verscheidenheid. 5) Sport en beweging: er is voetbal en aërobic tijdens de middagpauze. 6) Creativiteit en kunstzinnigheid met regelmatig toneelvoorstellingen, onze school heeft ook een kinderkoor. Onze school heeft ook een mooi schoollied! De school heeft 2 vestigingsplaatsen: E. Verhaerenlaan 19 voor kleuters en 1ste, 2de en 3de leerjaar W. Gijsselsstraat 1 voor 4de, 5de en 6de leerjaar.","address":"Willem Gijsselsstraat 1, 2050 Antwerpen","gisx":"4.3772112","gisy":"51.2234076","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010049"},{"title":"Sint-Anna Goethe","description":"Sint-Annacollege Goethestraat is een basisschool (kleuter en lagere school) in een groene omgeving. Een open school waar een brede diversiteit van kinderen en ouders welkom is, zowel vanuit de onmiddellijke buurt als vanuit de wijdere omgeving en waar openheid voor elke positieve inbreng bestaat. Een familiale school waar een gemoedelijke, warme sfeer heerst en waar aandacht wordt geschonken aan elk individu. Een zorgzame school met aandacht voor kinderen die uit de boot dreigen te vallen. De school wil haar verantwoordelijkheid opnemen naar alle kinderen: ze begeleiden en ondersteunen waar we dat kunnen, een doordachte doorverwijzing organiseren waar het moet. Een school die kwalitatief goed onderwijs geeft. Een katholieke school waar gelovig-zijn vooral zichtbaar en tastbaar wordt in de manier waarop mensen met elkaar en met de samenleving omgaan.","address":"Goethestraat 1, 2050 Antwerpen","gisx":"4.3913842","gisy":"51.2314081","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010053"},{"title":"Sint-Eligiusinstituut","description":"Wij zijn een \"vrolijke school\" die veel aandacht heeft voor het welbevinden van de kinderen. We streven dan ook naar een werksfeer waarbij kinderen de kans krijgen om te experimenteren, te lukken en te mislukken en dit zoveel mogelijk in samenwerking met de leerkracht en de medeleerlingen.","address":"Van Helmontstraat 29, 2060 Antwerpen","gisx":"4.4362569","gisy":"51.2254191","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/sponsortocht 094.JPG","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010061"},{"title":"De Vlinders","description":"Onze school is een multiculturele school zonder drempels! De Vlindertuin is onze kleuterafdeling waar kinderen welkom zijn vanaf 2,5 jaar. De Vlinders is onze lagere afdeling. In onze school werken we aan de ontplooiing van ieder kind als individu dat durft op te komen voor zichzelf. Anderzijds wordt er ook gewerkt aan het sociaal gedrag.","address":"Lange Beeldekensstraat 258, 2060 Antwerpen","gisx":"4.4338744","gisy":"51.2218720","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/Lange Beeldekensstraat258.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010063"},{"title":"De Evenaar","description":"SAMEN SCHOOL MAKEN. Wij zijn een school die reeds 150 jaar mee instaat voor de kwaliteit van het Stedelijk Onderwijs te Antwerpen. Een school die openstaat voor allen, ongeacht kleur, geslacht of geloofsovertuiging. Een school waar ieder kind deelneemt aan alle activiteiten. Een school die VERDRAAGZAAMHEID en SOLIDARITEIT hoog in het vaandel draagt. Voor-, middag- en nabewaking. Uitgebreid zorgbeleid voor alle kinderen.","address":"Constitutiestraat 61, 2060 Antwerpen","gisx":"4.4279933","gisy":"51.2192354","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010065"},{"title":"Omnimundo","description":"EEN SCHOOL VOOR KINDEREN VAN DE HELE WERELD, een passende slogan! Bij ons op school zitten namelijk kinderen uit meer dan 20 landen. Gelegen in een volkse buurt in Antwerpen Noord, vlakbij het openbaar vervoer, zijn wij de ideale basis om uw kind zelfstandig zijn weg te laten vinden in onze maatschappij. Samen met hen proberen we elke dag ervoor te zorgen dat iedereen onderwijs krijgt op zijn of haar niveau. Met groepswerk, hoeken- en contractwerk, of door het organiseren van allerlei sportactiviteiten, leuke feesten en nog veel meer, proberen we voor iedereen het leren echt \"boeiend\" te maken. Hun leergierigheid wordt geprikkeld door aangename klassen met internet, veel materiaal en vooral enthousiaste en gemotiveerde meesters en juffen, met steeds de passende zorg. Zo bouwen we SAMEN aan onze maatschappij, want kinderen zijn onze TOEKOMST!","address":"Van Maerlantstraat 30, 2060 Antwerpen","gisx":"4.4176585","gisy":"51.2233149","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/omnimundo.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010069"},{"title":"De Gummi\\'s","description":"Vertrekkende vanuit de visie \u0093ANDERS MAAR TOCH GELIJK\u0094 willen wij benadrukken dat elke kleuter \u0093gelijkwaardig\u0094, maar niet \u0093gelijk aardig\u0094 is. Daarom zijn de vier volgende pijlers belangrijk: 1) Bij de Gummi\u0092s en de Clowntjes creëren we een positieve en gezellige sfeer waar iedereen WELKOM is. 2) Het MULTICULTURELE aspect wordt in onze school als een verrijking van het onderwijsaanbod gehanteerd. 3) Het DYNAMISCHE schoolteam zorgt ervoor dat alle kleuters de optimale ontwikkelingskansen krijgen zodat zij zich naar eigen kunnen en op eigen tempo maximaal kunnen ontplooien. 4) Het hele team is WAAKZAAM voor de noden en behoeften van kleuters en ouders, zodat iedereen zich bij ons goed en geborgen voelt.","address":"Sint-Gummarusstraat 2, 2060 Antwerpen","gisx":"4.4192782","gisy":"51.2247761","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010073"},{"title":"De Bijtjes","description":"Welkom in onze autonome kleuterschool. Bij iedere inschrijving verwelkomen wij uw kleuter van harte en kan u kennis maken met onze grote groene speelplaats die gelegen is in het 'hartje' van Antwerpen. Het logo van onze school 'De Bijtjes' staat voor een dynamisch team waar alle leden ijverig werken en waar ieder kind centraal staat. De school neemt deel aan multiculturele projecten, daguitstappen en zwemactiviteiten. In het hoofdgebouw 'De Bijtjes' is peutertuin 'Het Stampertje' gevestigd.","address":"Offerandestraat 60, 2060 Antwerpen","gisx":"4.4256539","gisy":"51.2204573","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de bijtjes.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010075"},{"title":"De Clowntjes","description":"Vertrekkende vanuit de visie \u0093ANDERS MAAR TOCH GELIJK\u0094 willen wij benadrukken dat elke kleuter \u0093gelijkwaardig\u0094, maar niet \u0093gelijk aardig\u0094 is. Daarom zijn de vier volgende pijlers belangrijk. 1) Het MULTICULTURELE aspect wordt in onze school als een verrijking van het onderwijsaanbod gehanteerd. 2) Het DYNAMISCHE schoolteam zorgt ervoor dat alle kleuters de optimale ontwikkelingskansen krijgen zodat zij zich naar eigen kunnen en op eigen tempo maximaal kunnen ontplooien. 3) Het hele team is WAAKZAAM voor de noden en behoeften van kleuters en ouders, zodat iedereen zich bij ons goed en geborgen voelt. 4) Bij de Gummi\u0092s en de Clowntjes creëren we een positieve en gezellige sfeer waar iedereen WELKOM is.","address":"Everaertsstraat 47, 2060 Antwerpen","gisx":"4.4242732","gisy":"51.2271804","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010077"},{"title":"De Musjes","description":"Multiculturele school, jong dynamisch team modern gebouw, kleuters leren werken met computer, grote interactie met de ouders.","address":"Pionierstraat 35, 2060 Antwerpen","gisx":"4.4273617","gisy":"51.2247874","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010079"},{"title":"Villa Stuivenberg","description":"In onze school wordt gestuurd onderwijs gegeven in combinatie met ontwikkelingsgericht onderwijs. Ieder kind staat centraal als individu. Prioritair zijn daarom het welbevinden (vooral een positief zelfbeeld - zelfvertrouwen) en de betrokkenheid van elk kind. Onze school is een multiculturele samenleving, waarin wij trachten de leerlingen de nodige inzichten, vaardigheden en houdingen bij te brengen om op een gelijkwaardige en harmonieuze manier met elkaar om te gaan. Verder streven wij naar een positief schoolklimaat en een open communicatieve sfeer (leerlingenparticipatie) om de sociale ontwikkeling van alle leerlingen te stimuleren. Wij bieden elke leerling, alle mogelijke kansen om zich optimaal te ontwikkelen naargelang zijn individuele mogelijkheden (differentiatie). Het schoolteam staat steeds open voor vernieuwingen of veranderingen ten voordele van de leerlingen en werkt aan verdere professionalisering.","address":"Stuivenbergplein 37, 2060 Antwerpen","gisx":"4.4315192","gisy":"51.2268619","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010081"},{"title":"De Vuurtoren","description":"De Vuurtoren is een basisschool die zich richt tot de buurt. De buurt is multicultureel, dus wij ook. Er zijn 4 jongste leefgroepen met 2,5- en 3-jarige kleuters en 5 oudste leefgroepen met 4- en 5-jarige kleuters. Kleuters leren zo van en met elkaar. Een sterk uitgebouwd zorgbeleid biedt onze leerlingen van de lagere school onderwijs op maat. De Vuurtoren, een GROENE SCHOOL IN \u0093\u0092T STAD\u0094!","address":"Lange Kongostraat 17, 2060 Antwerpen","gisx":"4.4381612","gisy":"51.2231387","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010083"},{"title":"Sint-Aloysius","description":"Basisschool met 5 kleuterklasjes (menggroepen 2,5-3 jarigen en 4-5 jarigen)en 8 klassen in de lagere school. Aanmelden kan enkel op volgend adres: VLIEGENSTRAAT 23 2060 Antwerpen. Post kan u zenden naar volgend adres: OUDE STEENWEG 66 2060 Antwerpen.","address":"Vliegenstraat 23, 2060 Antwerpen","gisx":"4.4210561","gisy":"51.2254515","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010089"},{"title":"Sint-Maria","description":"Basisschool met 6 kleuterklassen en 10 lagere schoolklassen. Vanaf het schooljaar 2012-2013 is Sint-Maria naar de Lange Kongostraat verhuisd.","address":"Lange Kongostraat 21, 2060 Antwerpen","gisx":"4.4395074","gisy":"51.2231137","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010094"},{"title":"De Pijl","description":"Zoekt u ... een dorpsschool in 't Stad? Zoekt u ... figuurlijk en letterlijk een reuzegroot herenhuis met tuin, gericht naar het zuiden? Zoekt u ... figuurlijk en letterlijk vele kamers met originele ornamenten? Zoekt u ... traditioneel onderwijs gekruid met leersystemen uit het methodeonderwijs? Zoekt u ... kom dan gewoon even kijken!!!","address":"Pijlstraat 2, 2060 Antwerpen","gisx":"4.4187559","gisy":"51.2214576","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/studiegebied\/de pij 2l.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010098"},{"title":"\\'t Spoor","description":"\u0092t Spoor is een kleine katholieke school die zich richt op de kinderen uit de buurt. De buurt is multicultureel dus is onze school dat ook. Onze visie vindt u terug in onze naam: \u0092t Spoor. Kinderen komen allemaal van ergens, hebben een thuis, een verleden (een station) en zijn allemaal onderweg (de trein) naar nieuwe horizonten, hun eigen toekomst. Als school willen we de kinderen begeleiden naar die toekomst. We zijn geen eindstation, maar wijzen alleen de weg. Als voornaamste brandstof voor hun trein bieden we taal in al zijn vormen en welbevinden. Als smeermiddel gebruiken we respect, betrokkenheid en een goede werkhouding.  De kleuterafdeling bestaat uit 4 leefgroepen en een juf die werkt aan motoriek en een juf die specifiek met de 5-jarigen werkt in kleine groepjes. De lagere afdeling bestaat uit 6 klassen. Het 1ste, het 2de, het 3de en het 4de leerjaar hebben ondersteuning van een extra leerkracht.","address":"Demerstraat 18, 2060 Antwerpen","gisx":"4.4294586","gisy":"51.2304580","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/t spoor.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010102"},{"title":"Sint-Norbertusinstituut","description":"Sint-Norbertusinstituut start vanaf september 2012 met een kleutervestiging op de Sint-Willibrordusstraat 47-49, gelegen op de grens van Antwerpen en Borgerhout.","address":"Groenstraat 73, 2060 Antwerpen","gisx":"4.4330709","gisy":"51.2186867","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010106"},{"title":"Sint-Henricus","description":"Vrije gemengde lagere school.","address":"Dahliastraat 20, 2060 Antwerpen","gisx":"4.4198987","gisy":"51.2268091","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/sint_henricus.JPG","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010108"},{"title":"De Kangoeroe","description":"Kleine groepen in het eerste leerjaar voor optimale start. Nieuwe didactische methodes voor taal, wiskunde en Frans. Kangoeroeklas voor de meerbegaafden + aangepaste methodes in de klas. Extra ondersteuning van taakleerkracht voor leerlingen met leerachterstand. Professioneel zorgteam ter ondersteuning van leerlingen en hun ouders. Huiswerkklas met studiebegeleiding. Voorbewaking vanaf 07u30, nabewaking tot 18u00; ook op woensdag. In de derde graad werken we met smartboards. Computerklas + computers in alle klassen. Hele grote speelplaats! Leerlingenraad komt maandelijks bijeen. Nadruk op sport en cultuur. Weekverblijven bouwen we op: derde leerjaar gaat drie dagen weg, vanaf het vierde een volledige week. Actieve oudervereniging 'De buidel'. Zwemmen van derde kleuterklas tot en met vierde leerjaar.","address":"Ruggeveldlaan 699, 2100 Deurne","gisx":"4.4790955","gisy":"51.2277302","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/dekangoeroe.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010140"},{"title":"De Kangoeroe","description":"Dynamische kleuterschool in zeer gezellige lokalen. Aparte speelplaats voor onze kleuters. Actieve oudervereniging. Automatische doorstroming naar het lager onderwijs. Regelmatig overleg tussen collega's kleuterschool en lagere school voor optimale overstap naar het lager. Voorbewaking vanaf 07u00, nabewaking tot 18u00. Ook op woensdag. Onze school is goed bereikbaar: bevindt zich aan de eindhalte van tram 5 (Wim Saerensplein). Toffe website, steeds up to date met leuke foto's van wat er allemaal in onze school gedaan wordt.","address":"Frans Versmissenlaan 19, 2100 Deurne","gisx":"4.4769523","gisy":"51.2271760","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/dekangoeroeks.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010142"},{"title":"Het Baronneke","description":"Het Baronneke doet heel wat inspanningen om de competenties van onze leerlingen te erkennen.\nWe laten leerlingen hun eigen competenties herkennen.\nWe benadrukken het positieve van ELK kind. De zorg om het welbevinden van elk kind, is groot in onze school.\nEen kind dat zich goed voelt, leert beter\u0085 Onze leuze is: \u0093Elke dag ontdekken dat je meer kan!\u0094.","address":"Baron Leroystraat 31, 2100 Deurne","gisx":"4.4684443","gisy":"51.2258457","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/hetbaronneke.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010144"},{"title":"Kriebel","description":"Wij zijn een bruisende, multiculturele basisschool met ongeveer 280 leerlingen. Je kan met ons kennismaken als je een kijkje neemt op onze website. Je kan onze school ook binnengaan via de Lakborslei 262.","address":"Lakborslei 262, 2100 Deurne","gisx":"4.4545791","gisy":"51.2279058","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/NIEUW_LOGO_KRIEBEL.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010148"},{"title":"De Spe(e)lvogel","description":"Onze school is een kleine buurtschool, waar iedereen zich goed voelt. Zowel leren als spelen vinden wij heel belangrijk. Een school waar zowel de directie als het schoolteam zeer dicht bij de kinderen staat en waar ieder kind wordt gestimuleerd zijn mogelijkheden te ontplooien. Een open dialoog met de ouders bevordert de samenwerking.","address":"Schotensesteenweg 138, 2100 Deurne","gisx":"4.4806440","gisy":"51.2219216","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de speelvogel.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010152"},{"title":"De Bever","description":"Omdat onze schoolbevolking zeer divers is, vinden we verdraagzaamheid en respect voor elkaar zeer belangrijke waarden. Een uitstekend lerarenteam biedt niet alleen kwalitatief hoogstaand onderwijs, maar heeft ook bijzondere aandacht voor het welbevinden van alle kinderen. Daarnaast proberen we de ouders zoveel mogelijk bij de schoolwerking te betrekken. Kortom: De Bever is een dynamische school waar altijd iets te beleven valt.","address":"Albert Bevernagelei 65, 2100 Deurne","gisx":"4.4482052","gisy":"51.2331330","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010157"},{"title":"De Bever","description":"Omdat onze schoolbevolking zeer divers is, vinden we verdraagzaamheid en respect voor elkaar zeer belangrijke waarden. Een uitstekend lerarenteam biedt niet alleen kwalitatief hoogstaand onderwijs, maar heeft ook bijzondere aandacht voor het welbevinden van alle kinderen. Daarnaast proberen we de ouders zoveel mogelijk bij de schoolwerking te betrekken. Kortom: De Bever is een dynamische school waar altijd iets te beleven valt.","address":"Van Duyststraat 248, 2100 Deurne","gisx":"4.4524037","gisy":"51.2327654","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010160"},{"title":"De Moza&#239;ek","description":"De Mozaïek is een gezellige multiculturele basisschool met drie kleuterklassen en zes lagere klassen. Ons motto is: ELK KIND IS UNIEK! Onze school staat open voor elk kind en elke ouder. De Mozaïek staat voor degelijk onderwijs in een positief schoolklimaat. Taalopvoeding neemt een belangrijke plaats in op onze school, maar we leggen ook accenten op sport, gezonde voeding, anti-pestgedrag en sociale vaardigheden. Verdraagzaamheid, respect, solidariteit en beleefdheid zijn waarden waar we met de hele school aan werken. Elk schooljaar werken we rond een welbepaald thema. We houden discipline door goede afspraken hoog in het vaandel, maar we zijn ook een democratische school, met participatie van allen.","address":"Silsburgstraat 83, 2100 Deurne","gisx":"4.4751458","gisy":"51.2075545","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010167"},{"title":"De Octopus","description":"Wij zijn een veelzijdige en multiculturele school gelegen in Deurne Zuid.\nOnze achtpotige octopus staat voor: * eigentijds en energiek * cultuur en creativiteit * sportief * sociaal * uniek * zelfstandigheid * educatief * openheid.\nNeem maar eens een kijkje op onze website!","address":"Sint-Rochusstraat 124, 2100 Deurne","gisx":"4.4638866","gisy":"51.2041150","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de octopus.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010171"},{"title":"InPEERi@","description":"Een multiculturele basisschool in Deurne-Noord, met veel aandacht voor de samenleving, respect voor elkaars eigenheid en een gevarieerd aanbod aan activiteiten. Dit alles, gekoppeld aan een project ivm ouder-en leerlingenparticipatie, resulteert in een positief stimulerend schoolklimaat. Nieuw en eigentijds onderwijs op een interactieve manier door het gebruik van \u0091Smartboards\u0092 in elke klas.","address":"De Gryspeerstraat 84, 2100 Deurne","gisx":"4.4511966","gisy":"51.2269485","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/gryspeertje.JPG","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010196"},{"title":"Het Vliegertje","description":"Het Vliegertje is een basisschool met een grote landelijke speeltuin, gelegen aan de stadsrand. Wij streven naar brede individuele ontplooiingskansen door de kleuter centraal te stellen binnen een warme en geborgen schoolgemeenschap. Vanaf september 2012 breidt de school Het Vliegertje uit met een lagere afdeling in de Borrekensstraat 80. Er worden gestart met 2 eerste leerjaren van elk 24 leerlingen. De visie van de kleuterschool wordt verdergezet. Ook het competentieontwikkelend leren, begeleid zelfstandig werken en onderzoekend leren worden pijlers in onze visie.","address":"Borsbeeksesteenweg 128, 2100 Deurne","gisx":"4.4681232","gisy":"51.1946789","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/vliegertje.JPG","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010201"},{"title":"De Groene Egel","description":"Zoek je... een prettige schoolsfeer? Wil je... een optimale begeleiding met aandacht voor het milieu? Verwacht je... via zelfsturend leren een verbale expressieve kleuter? Ken je en vind je die school niet... zoek dan even in het park Bisschoppenhof. Kom even met ons kennismaken en verneem zo onze speel- en leerinhouden bij een kindgericht onderwijs. Betrokkenheid en welbevinden dragen wij hoog in het vaandel! Wij zetten het licht op groen voor kleuters vanaf 2,5 jaar.\nOnze school is gelegen in het Bisschoppenhofpark.","address":"Maria de Heeltstraat 114, 2100 Deurne","gisx":"5.7950679","gisy":"51.4642201","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/groene egel.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010205"},{"title":"Het Spuiterke","description":"Waar lieve deugnieten zich goed voelen, dicht bij de brandweerkazerne, waar onze naam voor de helft op slaat. Een echt wijkschooltje, waar iedereen iedereen kent. Een prettige sfeer, waar de kleuter centraal staat en waar een positieve houding de kwaliteit van een hoogstaand onderwijs verzekert en waar we het open en uitnodigende karakter blijven koesteren. Een schooltje waar niet alleen uw kleuter, maar waar ook de ouders zich thuis voelen.","address":"Waterbaan 25, 2100 Deurne","gisx":"4.4633581","gisy":"51.2073959","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/t Spuiterke.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010207"},{"title":"De Hoedjes van Papier","description":"De Hoedjes van Papier is op dit moment een autonome kleuterschool gelegen in een rustige tuinwijk. Een gezellig schooltje, omringd door een mooie, grote tuin met veel groen en speeltuigen. Door de kleinschaligheid heerst er een familiale sfeer. Gelijke kansen worden gestimuleerd door verstandig om te gaan met diversiteit. Vanaf het schooljaar 2012-2013 wordt de autonome kleuterschool \u0093De Hoedjes van Papier\u0094 een basisschool! Er wordt veel aandacht besteed aan kunst en cultuur. Minstens eenmaal per maand wordt er een culturele activiteit gepland, zoals een uitstap naar het theater, een concert, een museum. Daarnaast neemt de school ook deel aan \u0091Sportdagen voor kleuters\u0092 en \u0091De gordel voor scholen\u0092. Vijfjarigen gaan om de twee weken zwemmen. Daguitstappen naar de kinderboerderij, zoo, Diesterweg, Malle en  Peerdsbos staan ook op het programma.","address":"Maarschalk Montgomerylaan 15, 2100 Deurne","gisx":"4.4671981","gisy":"51.1984495","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/hoedjesvanpapier.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010212"},{"title":"De Rakkertjes","description":"\"De Rakkertjes\" is een autonome kleuterschool met drie klassen en een grote tuin met bomen en speeltuigen. Er heerst een gemoedelijke, familiale sfeer. Er wordt gedifferentieerd gewerkt met de nieuwste didactische materialen. Er wordt veel belang gehecht aan het welbevinden van iedere kleuter. De school heeft een spelotheek, waar elk kind verantwoord speelgoed mag ontlenen. Bij het kiezen worden de kinderen en ouders bijgestaan door raadgevingen van de zorgcoördinator. Zo worden de verschillende ontwikkelingsdomeinen op speelse wijze geoefend. Deze service is gratis. Er is een goede samenwerking tussen de school en de ouders. Maandelijks is er een info voor de ouders. De kleuters gaan regelmatig op uitstap. Vanaf de derde kleuterklas wordt er tweewekelijks naar het zwembad gegaan, waar ze samen met de juf aan watergewenning doen.","address":"Louis Wanbecqstraat 9, 2100 Deurne","gisx":"4.4603492","gisy":"51.2242587","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de rakkertjes.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010216"},{"title":"Koeienschooltje","description":"In deze gezellige autonome kleuterschool begeleiden we kleuters vanaf 2,5 jaar in hun ontwikkeling tot ze naar de lagere school gaan. We streven ernaar onze kleuters in alle aspecten van hun groeiproces te ondersteunen. De natuurlijke open ruimte aan de school biedt extra kansen om de natuur dagelijks spelenderwijs te ontdekken en te onderzoeken. Foto's en meer info kunt u bekijken op de website:www.koeienschool.be","address":"Haviklaan 2, 2100 Deurne","gisx":"4.4881983","gisy":"51.2229339","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/Koeienschooltje.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010219"},{"title":"Het Pieterke","description":"Het Pieterke is een kleinschalige, warme kleuterschool met een hart voor alle kleuters en waar het welbevinden van elk kind centraal staat. Beweging, gezondheid en veiligheid krijgen hier alle aandacht. Een prachtige vernieuwde turnzaal, een speelzaal en 2 speelplaatsen geven onze kleuters veel bewegingsruimte.","address":"Pieter van Isackerlaan 1a, 2100 Deurne","gisx":"4.4586030","gisy":"51.2122588","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/hetpieterke.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010223"},{"title":"Axijoma","description":"Basisschool van 2de tot 6de leerjaar. Onze kleuterschool en 1ste leerjaar zijn gevestigd in onze nabije vestiging in De Berlaimontstraat.","address":"Sint-Fredegandusstraat 32, 2100 Deurne","gisx":"4.4610228","gisy":"51.2295077","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/axijoma.bmp","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010226"},{"title":"Axijoma","description":"Kleuterschool en 1ste leerjaar. Vanaf het 2de tot het 6de leerjaar volgen de kinderen les in de nabije vestiging St.-Fredegandusstraat 32 te Deurne.","address":"De Berlaimontstraat 110, 2100 Deurne","gisx":"4.4589343","gisy":"51.2285833","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/axijoma.bmp","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010230"},{"title":"Immaculata","description":"Onze school telt 510 leerlingen. Een multiculturele omgeving en een school 'In beweging'. Breng vrijblijvend een bezoek tijdens de schooluren, wij geven U een rondleiding en de nodige informatie. Het schoolteam.","address":"Van Dornestraat 125, 2100 Deurne","gisx":"4.4493875","gisy":"51.2300497","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/immaculata.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010236"},{"title":"Sint Godelieve","description":"Onze school telt 510 leerlingen. Een multiculturele omgeving en een school 'In beweging'. Breng vrijblijvend een bezoek tijdens de schooluren, wij geven U een rondleiding en de nodige informatie. Het schoolteam.","address":"Van Cortbeemdelei 277, 2100 Deurne","gisx":"4.4512366","gisy":"51.2335627","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/immaculata.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010238"},{"title":"Andromeda Her","description":"Andromeda heeft 2 vestigingen: op de Herentalsebaan 482 (peuterklas, kleuterschool, lagere school 1ste en 2de leerjaar) en op de Van Den Hautelei 63 (van 3de leerjaar tot 6de leerjaar). Beide achteringangen zijn gelegen op de Dascottalei. Er worden rangen voorzien van het ene gebouw naar het andere.","address":"Herentalsebaan 482, 2100 Deurne","gisx":"4.4719011","gisy":"51.2055503","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/Andromeda.JPG","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010242"},{"title":"\\'t Speelscholeke (ervaringsgericht onderwijs)","description":"Methodeschool ervaringsgericht onderwijs.","address":"Hertstraat 7, 2100 Deurne","gisx":"4.4562920","gisy":"51.2198806","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010246"},{"title":"Drakenhof","description":"","address":"Drakenhoflaan 242, 2100 Deurne","gisx":"4.4658374","gisy":"51.1949735","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/drakenhof.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010250"},{"title":"Heilig Hart - De Ster","description":"","address":"Seraphin de Grootestraat 120, 2100 Deurne","gisx":"4.4819076","gisy":"51.2208919","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/H hart.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010254"},{"title":"Heilig Hart - De Zon","description":"","address":"Schotensesteenweg 79, 2100 Deurne","gisx":"4.4790411","gisy":"51.2212685","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/H hart.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010258"},{"title":"Sancta Maria","description":"\"De school maakt het verschil.\" Een goede school voor sterke leerlingen, een sterke school voor leerlingen die het moeilijker hebben... In deze vestiging bevindt zich de onderbouw van onze lagere school: 1ste, 2de, 3de  en 4de leerjaar en de kleuterschool.","address":"Pieter de Ridderstraat 5, 2100 Deurne","gisx":"4.4616894","gisy":"51.2235103","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/sanctamaria.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010260"},{"title":"Sancta Maria","description":"\"De school maakt het verschil.\" Een goede school voor sterke leerlingen, een sterke school voor leerlingen die het moeilijker hebben... In deze vestiging bevindt zich de bovenbouw van onze lagere school: 5de en 6de leerjaar.","address":"Gallifortlei 146, 2100 Deurne","gisx":"4.4648060","gisy":"51.2240788","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/sanctamaria.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010264"},{"title":"Sancta Maria","description":"\"De school maakt het verschil.\" Zeer kleine, gezellige kleuterschool met open karakter. Deze vestiging telt twee gemengde kleuterklassen. Kleuters kunnen gebruik maken van heel wat speelruimte...","address":"Coeveltstraat 9, 2100 Deurne","gisx":"4.4554514","gisy":"51.2207330","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/sanctamaria.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010268"},{"title":"Sint-Bernadette","description":"Wij zijn een katholieke basisschool waar iedereen welkom is.","address":"Antoon Van Den Bosschelaan 145, 2100 Deurne","gisx":"4.4783509","gisy":"51.2306581","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/st-bernadette.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010270"},{"title":"Sint-Rumoldus","description":"","address":"Paulus Beyestraat 153, 2100 Deurne","gisx":"4.4724977","gisy":"51.2239020","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/st-rumoldus.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010275"},{"title":"Mariagaarde","description":"Moderne school in een groene omgeving. Accent op huiselijke sfeer en zorg voor alle kinderen. MOS (milieu op school), uniform in de lagere school, kleinschaligheid en doorstroming.","address":"Griffier Schobbenslaan 45, 2140 Borgerhout","gisx":"4.4563949","gisy":"51.2144629","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/mariagaarde.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010281"},{"title":"Ervaringsgerichte basisschool De Linde","description":"Alternatieve multiculturele school - Ervaringsgericht - Zelfstandig - Verantwoordelijkheid - Projectmatig - Muzisch-creatief - Intercultureel - Ouderbetrokkenheid - Buurtgericht","address":"Van Steenlandstraat 15, 2100 Deurne","gisx":"4.4556498","gisy":"51.2087410","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de linde.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010287"},{"title":"Het Plantijntje","description":"Multiculturele basisschool specifiek gericht op extra taalonderwijs en het onthaal van anderstalige nieuwkomers, zowel in kleuter als in lagere school.","address":"Plantin en Moretuslei 163, 2140 Borgerhout","gisx":"4.4297716","gisy":"51.2096695","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/plantijntje.JPG","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010292"},{"title":"De Kleine Wereldburger","description":"Vanaf het schooljaar 2011 - 2012 zijn we uitgegroeid naar een basisschool bestaande uit een kleuterschool en een lagere school met een 1ste, 2de en derde leerjaar.","address":"Generaal de Wetstraat 16, 2140 Borgerhout","gisx":"4.4393116","gisy":"51.2160816","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010298"},{"title":"De Vlinderboom (Cocon)","description":"In de Arthurschool komen de kinderen graag naar school. Wij bieden hen de mogelijkheid om zich 100% te ontplooien op sociaal, emotioneel en intellectueel vlak. Ook kunst en cultuur dragen wij hoog in ons vaandel. Door de ligging aan de rand van het park genieten wij van een uitstekende lokatie voor sport en spel. Kortom, een toffe school waar iedereen zich thuis voelt.","address":"Arthur Matthyslaan 82, 2140 Borgerhout","gisx":"4.4519502","gisy":"51.2043743","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010300"},{"title":"De Esdoorn","description":"De Esdoorn is een multiculturele school waar alle kinderen welkom zijn! Er staat een schoolteam klaar dat ervoor zorgt dat welbevinden en presteren hand in hand gaan..., dat diversiteit als een meerwaarde beschouwt..., dat elk kind geeft wat het nodig heeft.","address":"Vincottestraat 44, 2140 Borgerhout","gisx":"4.4379785","gisy":"51.2169606","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010304"},{"title":"de! Kunsthumaniora","description":"De! Kunsthumaniora biedt in Vlaanderen het ruimste aanbod van kunstrichtingen aan, zowel op het gebied van Beeldende Kunsten (met o.a. artistieke opleiding, audiovisuele vorming, beeldende en architecturale vorming) als van Podiumkunsten met muziek (zowel Klassiek als Jazz, Pop en Rock), Woordkunst-Drama\/Woordkunst-Muziek en ook de pre-professionele richting Hedendaagse Dans. Hiernaast bieden we ook nog voorbereidende jaren voor Beeldende Kunsten (voor de kunstacademie en mode-academie) en Muziek, zowel Klassiek, Jazz, Pop, Rock als Musical (voor conservatorium en andere muzikale opleidingen in het hoger kunstonderwijs).","address":"Karel Oomsstraat 24, 2018 Antwerpen","gisx":"4.4098697","gisy":"51.1968792","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/Kunsthumaniora.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010363"},{"title":"de! Kunsthumaniora","description":"De! Kunsthumaniora \u0096 campus Wilrijk richt een brede eerste graad in met de richtingen Latijn, Moderne Wetenschappen en Artistieke Vorming (deze laatste met de opties dans, muziek, beeldende kunst of woordkunst), alsook de pre-professionele richting Hedendaagse Dans in de 2e en 3e graad en het voorbereidend jaar Muziek, optie Musical.","address":"Kerkelei 43, 2610 Wilrijk","gisx":"4.3997048","gisy":"51.1685459","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/kunsthum.png","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010364"},{"title":"Don Bosco Technisch Instituut","description":"","address":"Salesianenlaan 1, 2660 Hoboken","gisx":"4.3710995","gisy":"51.1733701","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/donbosco.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010366"},{"title":"Lyceum Linkeroever","description":"Kwaliteitsonderwijs betekent in eerste instantie onderwijs op maat van al onze leerlingen. De leerling,  zijn specifieke schoolloopbaan, talenten en competenties staan hierbij centraal. Onze school streeft ernaar kritische en zelfstandige studenten te vormen  die in staat zijn hogere studies succesvol te beëindigen. Vandaar het belang dat we hechten aan competentiegericht onderwijs met aandacht voor leren leren,  projectonderwijs en zelfgestuurd leren.\n\nComplementair aan het verwerken van leerinhouden en het verwerven van vaardigheden, impliceert kwaliteitsonderwijs tevens ondersteuning en begeleiding van onze leerlingen. In samenwerking met het hele team staan onze medewerkers van het zorgbeleid garant voor een professionele opvolging van leerlingen met taalvaardigheidsproblemen, leerstoornissen, socio-emotionele problemen of hoogbegaafdheid.","address":"Gloriantlaan 60, 2050 Antwerpen","gisx":"4.3860287","gisy":"51.2249436","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/campuslinkeroever.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010367"},{"title":"Groenendaalcollege","description":"Het Groenendaalcollege is een school met uitsluitend studierichtingen van het Algemeen Secundair Onderwijs (ASO). Bijgevolg is de studiesfeer belangrijk om een goede voorbereiding te bieden op een verdere opleiding in hogescholen en universiteiten. Het uitgebreide pedagogisch project wordt geconcretiseerd in de visietekst 'Ruimte om te groeien'. Het Groenendaalcollege biedt iedere jongere met de nodige talenten de ruimte om zich te ontplooien, om zelf initiatieven te nemen, om zijn eigen leven vorm te geven. De leraren ondersteunen dit proces van zelfontplooiing door kwaliteitsonderwijs en leerlingnabije ondersteuning. Naast de psychologische ruimte die de leerlingen krijgen, is er ook de ruimte in letterlijke betekenis van het woord: het park biedt een oase van rust en ruimte voor sport, spel, ontspanning... in de stedelijke omgeving.","address":"Gagelveldenstraat 71, 2170 Merksem","gisx":"4.4361323","gisy":"51.2432873","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/groenendaalcollege.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010431"},{"title":"Stedelijk Lyceum Deurne - Rochus","description":"Het Lyceum Deurne is een secundaire school met een zeer ruim onderwijsaanbod: een zesjarige humaniora ASO en diverse studiedomeinen TSO en BSO. We bieden kwaliteitsvol onderwijs met toekomstgerichte opleidingen en een sterk leerlinggerichte aanpak die ieders vaardigheden, kennis en kwaliteiten maximaal ontwikkelt. Extra aandacht voor de overgang van lager naar secundair onderwijs met \u0091leren leren\u0092 met studietips, contractwerk, extra bijwerklessen, schoolloopbaanbegeleiding, tutoraat i.s.m. universiteit en hogescholen Antwerpen. Onze oud-leerlingen hebben een succesvolle carrière uitgebouwd binnen de meest diverse domeinen van de samenleving.","address":"Sint-Rochusstraat 22, 2100 Deurne","gisx":"4.4651535","gisy":"51.2067852","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/stedelijk lyceum.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010434"},{"title":"Steinerschool Antwerpen Middelbaar","description":"","address":"Volkstraat 40, 2000 Antwerpen","gisx":"4.3957484","gisy":"51.2109267","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010435"},{"title":"H. Pius X-instituut Bovenbouw","description":"","address":"VIIde-Olympiadelaan 25, 2020 Antwerpen","gisx":"4.3878310","gisy":"51.1836159","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/piustien.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010436"},{"title":"H. Pius X-instituut Bovenbouw","description":"","address":"Abdijstraat 128, 2020 Antwerpen","gisx":"4.3836005","gisy":"51.1879986","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/piusX-bovenbouw.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010439"},{"title":"H. Pius X-instituut - Middenschool","description":"In de Middenschool trachten wij elke leerling in zijn totale vorming als mens te observeren en waar nodig hulp te bieden. Daarom hebben wij bewust gekozen voor: een verlengde basisvorming in een sterk gemeenschappelijk pakket, uitstel van studiekeuze en een begeleide oriëntering, opvang van alle leerlingen met respect voor het verschil in niveau en tempo, motivering en ingesteldheid, gekoppeld aan een op maat gesneden studiepakket, een duidelijk persoonsgerichte benadering in een sfeer van motiverende studiebegeleiding.","address":"VIIde-Olympiadelaan 25, 2020 Antwerpen","gisx":"4.3878310","gisy":"51.1836159","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/piustien.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010441"},{"title":"Instituut Dames van het Christelijk Onderwijs","description":"De Dames: een christelijke ASO-SCHOOL voor meisjes en jongens - De Dames: EXTERNAAT en INTERNAAT voor meisjes en jongens - UNIFORM - Een stevig studie-aanbod met aandacht voor de hele persoon - KWALITEIT - RESPECT - WAARDEN - ZORG - OPVOEDING - Een dynamische school met een rijke traditie en visie voor de toekomst.","address":"Lange Nieuwstraat 94, 2000 Antwerpen","gisx":"4.4117370","gisy":"51.2194412","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/studiegebied\/dedameslogolow.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010442"},{"title":"De Horizon","description":"De Horizon: een degelijke, kwaliteitsschool in het hartje Borgerhout! Bij ons heerst een gemoedelijke, familiale sfeer waarbij elk kind centraal staat. Via gericht leeraanbod trachten wij iedere leerling de maximale ontwikkelingskansen te bieden. Recente didactische werkvormen bereiden onze leerlingen voor op een kritische, creatieve deelname binnen de maatschappij. Enkele troeven: watergewenning in de 3de  kleuterklas: zwemmen voor alle leerlingen van de lagere school, daguitstappen, weekverblijven, leerlingenparlement, hoeken- en contractwerk. Vanaf 2de kleuterklas: computerklas, bibliotheekbezoek. Grote, ruime speelplaats waar de kleuters op afzonderlijke tijdstippen spelen. Sportdag, niveaulezen, ... . Via allerlei projecten streven we naar een positieve schoolcultuur en realiseren we een doeltreffende school met maximale communicatie en participatie.","address":"Betogingstraat 9, 2140 Borgerhout","gisx":"4.4342069","gisy":"51.2112664","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010474"},{"title":"Floraschool","description":"De Floraschool ligt midden in Oud-Borgerhout. Naast het cognitieve aspect, staat bij ons eerst en vooral de interactie tussen school en ouders\/kinderen voorop. Via multiculturele initiatieven, actieve moedergroepen en oudercontacten wordt een permanente wisselwerking tussen de school en thuis onderhouden. Door de organisatie van een jaarlijkse kerstmarkt en opendeur-initiatieven wordt niet enkel deze werking versterkt, maar wordt ook een brug geslagen tussen verschillende culturen. Omdat de Floraschool overwegend leerlingen van Marokkaanse origine in haar rangen telt, worden ieder jaar via het zogenaamde \"Twinning Project\", door zowel leerkrachten als directie studiereizen naar Marokko ondernomen, waarbij op actieve wijze ervaringen worden uitgewisseld met scholen ter plaatse, opdat bij het aanbrengen van leerstof, zo optimaal rekening kan gehouden worden met de specifieke noden van de cultuur die het merendeel van onze leerlingen eigen is.","address":"Florastraat 120, 2140 Borgerhout","gisx":"4.4419279","gisy":"51.2189260","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/floraschool.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010480"},{"title":"De Vlinderboom (Vlinder)","description":"Park + leren = Parkschoolleren.\nSlimmer worden.\nRecht op onderwijs. Op spel. Op inspraak. Op kennis. School is je informeren. Weten wat er bestaat. Wat nieuw is. Wat goed is. Wat kan en zou kunnen.\nContracten, computers, complimenteren.\nDe parkschool - levenslessen \nEen \"groene school\" met extra aandacht voor milieu en natuur, midden in het Boelaerpark.","address":"Te Boelaarpark 5, 2140 Borgerhout","gisx":"4.4522600","gisy":"51.2010600","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010486"},{"title":"Mikado","description":"De naam 'MIKADO' refereert naar het spel waarbij kleurige stokjes chaotisch door elkaar liggen, alleen met veel geduld en omzichtigheid slaagt men erin het spel te spelen; elk stokje is verschillend en verdient de nodige aandacht. Zo proberen we ook rekening te houden met de verschillen die er bij onze kinderen zijn en met het nodige geduld en omzichtigheid structuur te brengen in het geheel. Vanuit een verbondenheid met de buurt waarin onze school zich bevindt (oud Borgerhout) trachten we, in de mate van het mogelijke, open te staan voor \u0091alle\u0092 kinderen uit deze buurt, evenals voor hun ouders. We trachten ons te profileren tot een \u0091brede\u0092 school. In deze buurt wonen kinderen met verschillende socio-culturele achtergronden en met soms zeer uiteenlopende mogelijkheden en competenties. We geloven er in dat iedereen zijn eigen mogelijkheden heeft, dat iedereen een aantal capaciteiten heeft, dingen heeft die hij\/zij goed kan.","address":"Borgerhoutsestraat 74, 2140 Borgerhout","gisx":"4.4289475","gisy":"51.2130155","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010489"},{"title":"Moza&#239;ek","description":"Multiculturele basisschool: een weerspiegeling van een buurt waar mensen elkaar willen leren kennen en begrijpen; waar waardering en respect voor elkaars \"anders zijn\" prioritair zijn. Sterke punten: de zorg voor elk individueel kind, vanuit de wetenschap dat elk van hen anders ontwikkelt, uniek is en andere behoeften heeft. Ons onderwijs is daarop afgestemd, zowel voor kinderen die extra tijd en hulp nodig hebben, als voor wie dat ietsje meer aankan. Om kinderen te laten leren vertrekken we van hun eigen leefwereld: wat hen interesseert leren ze beter. Al vanaf jonge leeftijd wordt de zelfredzaamheid gestimuleerd: een aantal nieuwere werkvormen (hoekenwerk, projecten, klasdoorbrekend werk) bevorderen het zelfstandig worden. Taalvaardigheid is prioriteit, en ook met gevoelens moeten ze leren omgaan: mogen en kunnen vertellen wat er in je omgaat, naar anderen luisteren en hen leren begrijpen, je eigen kwaliteiten leren ontdekken en naar voor brengen.","address":"Blijde-Inkomststraat 24, 2140 Borgerhout","gisx":"4.4378771","gisy":"51.2130752","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010493"},{"title":"Instituut Sint-Maria","description":"Het Instituut Sint-Maria biedt secundair onderwijs aan op KSO, TSO en BSO-niveau in artistieke, sociale en verzorgende richtingen. Bovendien kan je er een vierde graad Plastische Kunsten volgen, die uniek is in Vlaanderen en waarin je de keuze hebt uit Grafisch ontwerp, Grafische illustratie, Webdesign, Mode en styling, Decor- en productpresentatie.\n\nIn het schooljaar 2009-2010 starten wij de richting etalage en standendecoratie op, het eerste jaar zal dit enkel in het vijfde middelbaar gevolgd kunnen worden.","address":"Lovelingstraat 8, 2060 Antwerpen","gisx":"4.4318194","gisy":"51.2208908","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/inst St-maria.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010494"},{"title":"Instituut Sint-Maria","description":"Het Instituut Sint-Maria vestiging Van Rijswijck biedt in het secundair onderwijs een kappersopleiding aan op BSO-niveau. Er kan ook een 7de specialisatiejaar Haarstilist gevolgd worden.\n\nIn het schooljaar 2009-2010 starten wij de richting etalage en standendecoratie op, het eerste jaar zal dit enkel in het vijfde middelbaar gevolgd kunnen worden.","address":"Theodoor Van Rijswijckplaats 4, 2000 Antwerpen","gisx":"4.4000751","gisy":"51.2166244","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/instSTmaria.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010500"},{"title":"De Zevensprong","description":"De school is een interculturele basisschool met een schoolbevolking die een afspiegeling is van de buurt. In de kleuterschool is er een leefgroepenwerking. In de lagere school is een jaarklassensysteem dat regelmatig wordt doorbroken. Verscheidene malen per jaar worden klasoverschrijdende projecten uitgewerkt. Dit schooljaar hebben wij projecten i.s.m de cultuurcel van het departement onderwijs dynamo2. In de tweede graad zijn wij samen met het museum voor schone kunsten Antwerpen een internationaal comeniusproject gestart met de steun van \"een leven lang leren\". De leerlingen zullen gedurende twee jaar samenwerken met leerlingen uit Retie (België) en Spanje, Turkije en Ierland.","address":"Helmstraat 44, 2140 Borgerhout","gisx":"4.4318050","gisy":"51.2167777","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de zevensprong.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010520"},{"title":"Instituut Maris Stella Sint-Agnes","description":"IMS is meer dan zomaar een school. IMS is een multiculturele en multireligieuze school. Het openbaar vervoer biedt uitstekende verbindingen en zorgt ervoor overal dichtbij te zijn: bioscopen, theaters, tentoonstellingen. Een rijk aanbod waarvan de school gretig gebruik maakt. IMS is bovendien een middelgrote school. Groot genoeg om te kunnen beschikken over een ruim studieaanbod en een degelijke infrastructuur: computerlokalen, kooklokalen, naaiateliers, aardrijkskunde- , wetenschaps- en PAV-lokalen, gymzalen en theaterzaal. Klein genoeg om persoonlijk aandacht te besteden aan jouw studies en je intellectuele en sociale vooruitgang. Anderstalige nieuwkomers krijgen gedurende een schooljaar een stoomcursus in de nederlandse taal en worden individueel begeleid in hun keuze voor verdere studies.","address":"Turnhoutsebaan 226, 2140 Borgerhout","gisx":"4.4317552","gisy":"51.2158437","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/instituut maria stella.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010524"},{"title":"Sint-Franciscusinstituut","description":"","address":"Berchemlei 93, 2140 Borgerhout","gisx":"4.4481836","gisy":"51.2050732","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010528"},{"title":"Instituut Maris Stella Sint-Agnes","description":"","address":"Turnhoutsebaan 79, 2140 Borgerhout","gisx":"4.4317552","gisy":"51.2158437","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/instituut maria stella.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010530"},{"title":"Xaveriuscollege","description":"Als jezuïetencollege wil onze school kinderen opvoeden tot bekwame, gewetensvolle en sociaal geëngageerde mensen. Ons project steunt op de opdrachtverklaring van het Vlaamse katholiek onderwijs en op het opvoedingsproject van de Vlaamse jezuïetencolleges; de zorg voor elke persoon, eerder kiezen voor kwaliteit dan voor kwantiteit, opvoeden tot vrijheid en verantwoordelijkheid en méér doen dan wat strikt moet, zijn hiervan de belangrijkste kenmerken. Voor meer informatie verwijzen we graag naar onze website.","address":"Collegelaan 36, 2140 Borgerhout","gisx":"4.4508898","gisy":"51.2132551","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010533"},{"title":"Israelitische Middenschool Jesode-Hatora-Beth-Jacob","description":"","address":"Lange Van Ruusbroecstraat 12, 2018 Antwerpen","gisx":"4.4257671","gisy":"51.2076480","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010535"},{"title":"Het Laerhof","description":"In onze basisschool vindt uw kind een tweede thuis en wordt het met warmte en zorg voorbereid op het secundair onderwijs. Ons pedagogisch project is gericht op totale kwaliteitszorg. In onze school staan zowel kennis als algemene opvoeding en persoonlijkheidsontwikkeling centraal.","address":"Laarsebaan 100, 2170 Merksem","gisx":"4.4352736","gisy":"51.2490562","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010536"},{"title":"Israelitisch Atheneum Jesode-Hatora-Beth-Jacob","description":"","address":"Steenbokstraat 14, 2018 Antwerpen","gisx":"4.4269449","gisy":"51.2073602","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010537"},{"title":"Israelitisch Atheneum Jesode-Hatora-Beth-Jacob","description":"","address":"Van Diepenbeeckstraat 18, 2018 Antwerpen","gisx":"4.4245299","gisy":"51.2062220","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010541"},{"title":"Melgesdreef","description":"In onze basisschool vindt uw kind een tweede thuis en wordt het met warmte en zorg voorbereid op het secundair onderwijs. Ons pedagogisch project is gericht op totale kwaliteitszorg. In onze school staan zowel kennis als algemene opvoeding en persoonlijkheidsontwikkeling centraal.","address":"Ringlaan 55, 2170 Merksem","gisx":"4.4552740","gisy":"51.2544584","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/melgesdreef.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010543"},{"title":"JOMA","description":"Een katholieke basisschool waar het kind centraal staat. We willen een leer-, leef- en geloofsgemeenschap zijn.","address":"Maantjessteenweg 130, 2170 Merksem","gisx":"4.4400365","gisy":"51.2549207","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010547"},{"title":"Koninklijke Balletschool Antwerpen","description":"Optimale opleiding van een leerling die later op professioneel niveau een podiumcarrière wil maken op gebied van dans. 3 graden KSO op de KBA, waarbij naast klassiek ballet ook danstechnieken van andere dansstijlen worden onderwezen. 3de graad KBA keuze tussen klassiek en modern ballet.","address":"Maria Pijpelincxstraat 1, 2000 Antwerpen","gisx":"4.4091922","gisy":"51.2164196","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/balletschool.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010549"},{"title":"Koninklijk Lyceum Antwerpen","description":"KLA, veeleisend, veelzijdig, veelbiedend. Het Koninklijk Lyceum Antwerpen is een veeleisende ASO-school met oog voor traditionele waarden en vernieuwing. KLA biedt naast een leerlingenbegeleiding op maat ook een waaier aan studierichtingen, waaronder een volledige cyclus Grieks. Andere troeven van KLA zijn ongetwijfeld de moderne sporthal, de grote, groene speelplaats en de cafetaria met een gevarieerd aanbod aan dranken, broodjes, salades en fruit. Bovendien is KLA gelegen in het hartje van Antwerpen en daardoor ook uitstekend bereikbaar.","address":"Hertoginstraat 11, 2018 Antwerpen","gisx":"4.4105576","gisy":"51.2077431","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010553"},{"title":"Groenendaal","description":"Lagere school Groenendaal gelegen in het park van Groenendaal.","address":"Gagelveldenstraat 71, 2170 Merksem","gisx":"4.4361323","gisy":"51.2432873","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010559"},{"title":"Groenendaal","description":"Onze school is een autonome kleuterschool die aanleunt bij een lagere - en secundaire school (BSO-TSO-ASO). \nOnze school situeert zich in het centrum van Merksem, nabij de stad Antwerpen. In een kindvriendelijke omgeving en in een open sfeer bieden wij voor uw kleuter vanaf 2,5 jaar een warme geborgenheid. Bewust van onze beperkingen, maar met volle overtuiging en inzet willen wij partner zijn bij de begeleiding van uw kind in zijn groei.","address":"Stella Marisstraat 3, 2170 Merksem","gisx":"4.4380675","gisy":"51.2423546","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010562"},{"title":"Koninklijk Atheneum Deurne","description":"Het Atheneum Deurne bestaat 75 jaar. De geschiedenis van de school en het monumentale gebouw ademen een sterke traditie uit. Ons leerkrachtenteam zorgt voor kwaliteit in een maatschappij die nooit stilstaat. Daarom gaan we volgend schooljaar voor een vernieuwde didactiek in de eerste graad. Projectwerking zal centraal staan. Om de sterktes van onze starters te ontdekken en te benutten, laten we ze een portfolio aanleggen van wat ze goed kunnen, veeleer dan de focus op het \"niet kunnen\" te leggen. Naast de traditionele vakken zoals Nederlands, wiskunde, geschiedenis en Latijn, willen we hen tot krakken in communicatie, techniek en ICT begeleiden. Hierover brengen we bij de ouders verslag uit in een duidelijk rapport, dat naast klassieke \"punten\" ook informeert over vaardigheden en attitudes. De dialoog tussen de ouders en de school is dan ook de basis van de open schoolsfeer waar ons monument al 75 jaar voor staat.","address":"Frank Craeybeckxlaan 22, 2100 Deurne","gisx":"4.4597626","gisy":"51.2222064","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/KADeurne.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010566"},{"title":"De Luchtballon","description":"'Kwaliteitsonderwijs' is van groot belang. De eindtermen en ontwikkelingsdoelen zijn hierbij richtgevend. Onze school is een echte buurt- en familieschool. De verbondenheid in de school willen wij dan ook beklemtonen door 'iedereen' te betrekken bij het schoolgebeuren. 'Maximale ontplooiingskansen' telt voor elk kind op onze school. Daarom is het werken in groepen (op ieders niveau) voor taal en rekenen een unieke kans om het welbevinden en de betrokkenheid van elk kind te verhogen. Elk kind heeft recht op een mooie toekomst en daarom is SAMEN-LEVEN zo belangrijk. Iedereen is van harte welkom om eens kijkje te komen nemen. Er is voorbewaking vanaf 7 uur en nabewaking tot 18 uur, op woensdag tot 13.30 uur.","address":"Borrewaterstraat 70, 2170 Merksem","gisx":"4.4445635","gisy":"51.2406396","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de luchtballon.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010567"},{"title":"Sint-Eduardusbasisschool","description":"De Sint-Eduardus basisschool bestaat uit een kleuterafdeling en een lagere school voor meisjes en jongens vanaf 2,5 jaar. De school is gelegen naast de ingang van het Bouckenborgpark.","address":"Broeder Frederikstraat 3, 2170 Merksem","gisx":"4.4508785","gisy":"51.2456760","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010572"},{"title":"Koninklijk Atheneum Berchem","description":"ONZE VISIE\nJongeren vormen tot evenwichtige volwassenen.\nEigen talenten leren ontdekken.\nVoorbereiden op verder studeren in het hoger onderwijs.\nWaarden, inzichten en vaardigheden meegeven.\n\nONZE AANPAK\n\u0095\tEen geleidelijke overgang van de basisschool naar het secundair onderwijs.\n\u0095\tEen basis voor een vlotte instap in het hoger onderwijs.\n\u0095\tEen remediërende beoordeling van elk kind.\n\u0095\tGedifferentieerde aanpak van een heterogene leerlingenpopulatie.\n\u0095\tEigen zwakke en sterke punten of verborgen talenten?\n\u0095\tBegeleid Zelfstandig Leren","address":"Uitbreidingstraat 246, 2600 Berchem","gisx":"4.4220497","gisy":"51.1936441","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/KABerchem.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010576"},{"title":"Sint-Ludgardisschool","description":"Onze basisschool behoort tot de scholengroep van het Katholiek Vlaams Onderwijs: KVO. In het opvoedingsproject zijn dit drie grote pijlers die in het dagelijkse samenleven en samenwerken worden nagestreefd. Onze basisschool telt een 600 leerlingen verdeeld over 9 kleuterklassen en 18 klassen in de lagere school.","address":"Du Chastellei 48, 2170 Merksem","gisx":"4.4518843","gisy":"51.2505834","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/st-ludgardis.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010577"},{"title":"Koninklijk Atheneum MXM","description":"Wij willen van al onze leerlingen de talenten ontdekken en ontwikkelen. Niet alleen kennis, maar ook vaardigheden en attitudes staan op het menu. Onder het motto \u0093iedereen mee\u0094 streven we ernaar dat iedere leerling elk jaar maximale leerwinst realiseert. Elke leerkracht zal de leerlingen helpen in het \u0091leren leren\u0092 en het \u0091leren kiezen\u0092. \nJij moet natuurlijk ook zelf bereid zijn om je steentje bij te dragen. MXM is een veeleisende school. Bij ons moet er gewerkt worden, zowel op school als thuis.","address":"Melgesdreef 113, 2170 Merksem","gisx":"4.4554275","gisy":"51.2560404","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/foto logo leerlingen ka merksem.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010581"},{"title":"Sint-Jozef","description":"St.-Jozefschool is een buurtschool gelegen aan de rand van de stad Antwerpen en de gemeente Schoten. We zijn een basisschool: kleuterschool en lagere school samen. Kinderen zijn welkom van 2,6 jaar tot 12 jaar. Een buurtschool waar hartelijkheid, geborgenheid en kwaliteit van onderwijs troef zijn. We blijven graag een school op kindermaat: een kleine school in jouw buurt.","address":"Winkelstap 108, 2170 Merksem","gisx":"4.4647936","gisy":"51.2522411","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010583"},{"title":"Koninklijk Atheneum Hoboken","description":"De toekomst  met kansen in de maatschappij van elk kind begint op school. \nHet is bijgevolg de taak van elke school ervoor te zorgen kinderen op te leiden en op te voeden tot jonge volwassenen, die een positieve bijdrage kunnen leveren aan de samenleving, die steeds meer en meer divers wordt. Hierbij is het aanbieden van kwaliteitsonderwijs een belangrijke pijler, maar ook het meegeven van waarden en  normen zijn van het allergrootste belang.\nHet KA Hoboken zet zich in om alle jongeren, ongeacht rang, stand of ras met gelijke kansen te begeleiden naar enerzijds de arbeidsmarkt, anderzijds het hoger onderwijs. Om deze doelstelling te realiseren biedt de school een enorm pakket aan studieondersteuning aan haar leerlingen aan.","address":"Distelvinklaan 22, 2660 Hoboken","gisx":"4.3615941","gisy":"51.1705583","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/kahoboken1.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010588"},{"title":"Koninklijk Atheneum Hoboken","description":"Onze school streeft ernaar een veilige haven te bieden voor elke jongere die bij ons aanklopt, zonder onderscheid van herkomst of geloof. KA Hoboken geeft jonge volwassenen de sleutel voor een hoopvolle toekomst.","address":"Hendriklei 67, 2660 Hoboken","gisx":"4.3723234","gisy":"51.1884005","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/kahoboken2.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010589"},{"title":"Leonardo Lyceum Quellinstraat","description":"Onze middenschool:\nWij hebben een goed leerkrachtenteam dat groot belang hecht aan leerlingactieve werkvormen. Wij leren de kinderen begeleid zelfstandig studeren in ons Open Leercentrum. De leerkracht is een coach die de leer-kracht van de kinderen stimuleert.\nBuiten de normale lesuren bieden we je studie- en huiswerkbegeleiding, extra sport, extra computerlessen en extra Nederlands. Voor ons team moet er een goed evenwicht zijn tussen ernstig studeren en sport beoefenen.\nMet zorg begeleiden we de overgang van basis naar secundair onderwijs. De vlotte samenwerking met de basisschool (wereldreiziger@sbq) die ook in ons gebouw is gevestigd helpt ons daarbij.","address":"Quellinstraat 31, 2018 Antwerpen","gisx":"4.4162680","gisy":"51.2164669","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010593"},{"title":"Leonardo Lyceum Campus Harmonie","description":"SITO 7 maakt deel uit van het Leonardo Lyceum. Zo kunnen we alle leerdomeinen aanbieden in één school. Ontdek je eigen talent op het Leonardo Lyceum \/ SITO 7. Wil je animator, apotheekassistente, bejaardenverzorger, kelner, kinderverzorgster, kokkin, procesoperator,laborant of verpleegkundige worden? SITO 7 legt accent op je talent. Je behaalt meteen je getuigschrift hoger secundair onderwijs. Twee vliegen in één klap, je kan met je diploma meteen aan de slag of je kan verder studeren. Tot binnenkort op het Leonardo Lyceum.","address":"Lamorinierestraat 248, 2018 Antwerpen","gisx":"4.4168878","gisy":"51.2012447","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/sito7 - 1.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010594"},{"title":"Leonardo Lyceum Campus Mercator","description":"SITO 7 maakt deel uit van het Leonardo Lyceum. Zo kunnen we alle leerdomeinen aanbieden in één school. Ontdek je eigen talent op het Leonardo Lyceum \/ SITO 7. Wil je animator, apotheekassistente, bejaardenverzorger, kelner, kinderverzorgster, kokkin, procesoperator,laborant of verpleegkundige worden? SITO 7 legt accent op je talent. Je behaalt meteen je getuigschrift hoger secundair onderwijs. Twee vliegen in één klap, je kan met je diploma meteen aan de slag of je kan verder studeren. Tot binnenkort op het Leonardo Lyceum\n\nwanneer je sepcifieke info wenst over onze opleidingen binnen het studiegebied voeding: dan kan terecht op het nummer 03\/218.40.02","address":"Lamorinierestraat 10-16, 2018 Antwerpen","gisx":"4.4238012","gisy":"51.2076880","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010595"},{"title":"Leonardo Lyceum\/Stuivenberg","description":"Welkom op Campus Stuivenberg. Na 3 jaar studeren op onze Campus ben je een volwaardige verpleegkundige met \u0093een diploma in de verpleegkunde\u0094, dat erg gewaardeerd wordt door het arbeidsveld. Na het slagen van module 2, kan je een \u0093diploma secundair onderwijs\u0094 behalen. Daar onze opleiding voldoet aan alle richtlijnen van de Europese Unie, bieden deze diploma\u0092s u ook binnen het Europa van morgen alle kansen.","address":"Lange Beeldekensstraat 267, 2060 Antwerpen","gisx":"4.4353082","gisy":"51.2222125","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/sito7-verpl.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010596"},{"title":"Leonardo Lyceum\/Esemnegen","description":"Autonome middenschool vooral gericht op een leerloopbaan in het ASO en TSO. Een mooi en verzorgd schoolgebouw met uitgebreide sportfaciliteiten en een ruime en groene speelplaats. Een positief schoolteam met aandacht voor professionele begeleiding van alle leerlingen. Extra aandacht en faciliteiten voor kinderen met leerstoornissen.\nNaast het traditionele pakket bieden wij een \u0091Ilearnproject\u0092, dat zich richt tot hoogbegaafde en sterk gemotiveerde leerlingen en een nog uitgebreidere vorm van Begeleid Zelfstandig Leren vooropstelt, aan. Ook ons \u0091Sportproject -voetbal\u0092  bereidt leerlingen gepaster voor op een eventueel topsportstatuut. Wij beogen steeds uitgebreide info naar ouders en leerlingen toe. Op het einde van het schooljaar staat het schoolteam voor een objectieve attesttoekenning gekoppeld aan een ondersteunend advies.","address":"Boomsesteenweg 270, 2020 Antwerpen","gisx":"4.3866681","gisy":"51.1901540","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/esem9.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010597"},{"title":"JOMA","description":"Een katholieke basisschool waar het kind centraal staat. We willen een leer-, leef- en geloofsgemeenschap zijn.","address":"Laaglandlaan 232A, 2170 Merksem","gisx":"4.4455791","gisy":"51.2574164","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010854"},{"title":"Virgo Maria-instituut","description":"","address":"Terlindenhofstraat 206, 2170 Merksem","gisx":"4.4439995","gisy":"51.2482556","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010859"},{"title":"Virgo Maria-instituut","description":"We zijn een autonome kleuterschool die gelegen is in grote tuin, veel groen met grote speeltuin en berg. We werken nauw samen met de lagere school die op hetzelfde domein gelegen is. Eveneens een ingang: Nieuwdreef (naast muziekacademie)ingang naar Runcvoortpark. De school is open van 7.30u tot 17.30u op ma, di, do, vr. Op woe van 7.30u tot 12.30u (géén opvang na 12.30u). Er bestaat een samenwerkingsovereenkomst met IBO (naschoolse opvang).","address":"Terlindenhofstraat 220, 2170 Merksem","gisx":"4.4433122","gisy":"51.2487741","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010861"},{"title":"Driehoek","description":"Een school waar kinderen \"echt\" belangrijk zijn! Niet alleen wordt er aandacht besteed aan het aanbrengen van kennis en vaardigheden. Wij hechten ook veel belang aan opvoeding, beleefdheid en respect voor bezittingen van anderen. Kinderen worden opgevoed in een echte sfeer van verdraagzaamheid en eerbied voor ieders overtuiging. De school bestaat uit een mini-crèche, een kleuterschool en een lagere school.","address":"Kloosterstraat 39, 2180 Ekeren","gisx":"4.4184310","gisy":"51.2808002","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010876"},{"title":"Veltwijck","description":"Een school waar je kind zich goed voelt. Een school waar kinderen nog kunnen spelen in een groene omgeving. Een school met onderwijs op maat: uitdieping voor meerbegaafde leerlingen in de kangoeroeklas, zorg voor je kind staat centraal. Een school met eigentijdse werkvormen, met aandacht voor een goede verhouding tussen werkdruk en slaagkansen. Een school met extra aandacht voor muzische vorming. Een school waar ouders ook een stem hebben.","address":"Veltwijcklaan 235, 2180 Ekeren","gisx":"4.4407556","gisy":"51.2812841","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/veltwijck.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010883"},{"title":"O.-L.-V. van Lourdesinstituut","description":"Gezellige, kleine kleuterschool met bekwame juffen en de nodige individuele begeleiding.","address":"Kloosterstraat 82, 2180 Ekeren","gisx":"4.4173943","gisy":"51.2822089","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/OLVvanLourdesinst.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010888"},{"title":"Sint Jozef","description":"Basisschool voor kinderen van 2,5 tot 12 jaar.","address":"Prinshoeveweg 44, 2180 Ekeren","gisx":"4.4504057","gisy":"51.2798071","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/Sint_jozef.JPG","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010890"},{"title":"Sint-Vincentschool","description":"Tussen polder, haven en woonkern tref je onverwacht een kleine basisschool. Te midden van akkers, weiland en sportvelden bevindt zich de Sint-Vincentschool, waar negen klassen kleuters en leerlingen kunnen spelen en leren. Een enthousiast, professioneel en ervaren team begeleidt de kinderen bij hun leeractiviteiten, met voor ieder kind de aandacht die het nodig heeft. De ruime en moderne klaslokalen, de verzorgde speelplaats in de schaduw van imposante linden, de groene speelweide, de grote parking en de goede bereikbaarheid maken van deze Leugenbergse basisschool een rustige oase, waar kinderen de wereld om hen heen leren ontdekken.","address":"Leugenberg 143, 2180 Ekeren","gisx":"4.4105776","gisy":"51.2977823","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/vincentschool.JPG","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010894"},{"title":"De Kleurenboom","description":"Wij willen de kinderen opvoeden tot vrije, zelfstandig denkende mensen met als uitgangspunt het vertrouwen in de eigen kracht van ieder kind. Dit doen wij binnen het kader van de Daltonprincipes:\n1) Vrijheid in gebondenheid. Het is de bedoeling dat we kinderen, door grenzen te stellen, door afspraken te maken, leren hoe ze met vrijheid en verantwoordelijkheid om moeten gaan.\n2) Zelfstandigheid. Kinderen worden gestimuleerd om zelfstandig oplossingen te zoeken. Daardoor is het nodig dat ze leren hoe je informatie verzamelt, hoe je dingen naar waarde kunt schatten en hoe je keuzes maakt.\n3) Samenwerking. We leren kinderen hoe ze in een groep een opdracht moeten uitvoeren. We leren hen te luisteren en respect te hebben. Door elkaar te helpen, de goede vragen te stellen en het aan elkaar uit te leggen, leren zij in groep een opdracht te volbrengen.\nSupertroef: \"Wij zijn een kleine, warme buurtschool met een enthousiast team waar iedereen elkaar kent en helpt.\"","address":"Pastoor Goetschalckxstraat 57, 2180 Ekeren","gisx":"4.4506287","gisy":"51.2780810","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de kleurenboom.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010900"},{"title":"Sint-Lambertus","description":"Een moderne basisschool met een ervaringsgerichte kleuterafdeling en een lagere school waarin plaats is voor individuele leertrajecten voor kinderen die dit nodig hebben.","address":"Oorderseweg 8, 2180 Ekeren","gisx":"4.4161782","gisy":"51.2786708","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/st-lambertus.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010907"},{"title":"De Bunt","description":"Omringd door het groen van de bomen en het lied van de vogels en overspannen door de zeven kleuren van de regenboog wil onze school een plekje op de wereld zijn waar het goed is, gelovend in de vrede op basis van liefde en vertrouwen.","address":"Waterstraat 16, 2180 Ekeren","gisx":"4.4268651","gisy":"51.2845449","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de bunt.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010918"},{"title":"De Waterval (ervaringsgerichte school)","description":"Wij zijn een kleinschalige ervaringsgerichte basisschool. Omdat onze kinderen voorop staan kiezen we voor een bijzondere aanpak. Voor meer info maak je best een afspraak of kijk op www.waterval.be. Iedereen is welkom maar wees er tijdig bij!","address":"Veltwijcklaan 134, 2180 Ekeren","gisx":"4.4269857","gisy":"51.2792595","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de waterval.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010928"},{"title":"De Witte Merel (ervaringsgerichte school)","description":"Wij zijn een kleinschalige ervaringsgerichte basisschool. Omdat onze kinderen voorop staan kiezen we voor een bijzondere aanpak. Voor meer info maak je best een afspraak of kijk op onze website www.wittemerel.be. Iedereen is welkom, maar wees er tijdig bij!","address":"Kapelsesteenweg 165, 2180 Ekeren","gisx":"4.4566502","gisy":"51.2743199","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010933"},{"title":"Mariaburg","description":"Katholiek onderwijs. 4 kleuterklassen, 6 klassen lagere school. Aparte opvang 2,5 jarigen, 2 leerkrachten LO, zorgteam. Volgen leerplannen vrij onderwijs. Gemoedelijke, familiale sfeer. Extra aandacht voor zorg en welbevinden, bewegingsopvoeding, muzische vorming en verkeersopvoeding. Nauwe samenwerking met ouders. Voor- en naschoolse opvang. Zee- en sneeuwklassen.","address":"Frans Standaertlei 54, 2180 Ekeren","gisx":"4.4393932","gisy":"51.2928935","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/sint_mariaburg.JPG","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010937"},{"title":"O.-L.-V. van Lourdesinstituut","description":"Onze-Lieve-Vrouw van Lourdesinstituut Lagere school. Uw kinderen ... onze zorg!","address":"Alfons Jeurissenstraat 13, 2180 Ekeren","gisx":"4.4201594","gisy":"51.2776614","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010941"},{"title":"Freinetschool De kRing","description":"Freinetschool De kRing wil een school zijn die een bijdrage levert aan het leren van jongeren waardoor deze verantwoordelijkheid nemen voor zichzelf en de ontwikkeling van de samenleving. De kRing wil daarin gekend worden ... als een blije, hechte kring met een open geest en het accent op natuurlijk leren. ... als een school die op maat van en vanuit het kind werkt en zichzelf continu evalueert om vernieuwend te blijven en verstarring tegen te gaan. ... als een school waar kinderen zelfstandigheid leren te creëren. Net zoals elke school van het GO! onderwijs van de Vlaamse Gemeenschap, staat het leerplan en het bereiken van de eindtermen, centraal. Differentiatie, zelfontdekkend leren, zelfstandigheid en creativiteit vormen een extra aandachtspunt. Informatieverwerving en -verwerking vormt, dankzij het projectwerk, een geheel. We zien kinderen als deel van een coöperatieve leeromgeving.","address":"Willem Van Laarstraat 55, 2600 Berchem","gisx":"3.5094000","gisy":"50.7901800","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/Freinet de Kring.JPG","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010945"},{"title":"Klavertjevier","description":"Van de voordelen van een school in de buurt, moet niemand overtuigd worden. Heel centraal in de buurt Oud-Berchem ligt Klavertjevier! Wij verwelkomen in onze hoofdvestiging de kleuters vanaf de 2de kleuterklas. Na de 3de kleuterklas kunnen zij de volledige lagere school afmaken tot en met het 6de leerjaar. In Klavertjevier gebruiken we, om de eindtermen te halen, met succes beproefde leermethoden. Al onze leerkrachten werken handelingsgericht. Dit wil zeggen dat uw kind centraal staat binnen het onderwijsgebeuren. Dit betekent dat u als ouder steeds betrokken wordt in het leerproces van uw kind en u hierin als ouder dus ook een belangrijke rol speelt. We blijven niet stilstaan bij de verschillende achtergronden van de kinderen (familiaal, sociaal, cultureel), maar vertrekken van daaruit om voor elk kind de nodige inspanningen te leveren. In de klas stimuleren we actieve inbreng van de leerlingen. Zo kunnen we de talenten, vaardigheden en de kennis van ieder kind zoveel mogelijk aanspreken.","address":"Jozef Balstraat 6, 2600 Berchem","gisx":"4.4272573","gisy":"51.1993473","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010952"},{"title":"Klavertjevier","description":"In deze school zijn er 4 gezellige kleuterklasjes. De tuin met speeltuigen en veel gelegenheid tot sport en spel, geeft de school een groen karakter. De sfeer is er ongedwongen en gemoedelijk. Elke kleuter en ook de ouders voelen zich onmiddellijk thuis bij het warme onthaal van de kleuterjuffen. Het team bestaat uit 4 kleuterjuffen die respectievelijk de 2 instapklasjes en de 2, 1ste kleuterklassen voor hun rekening nemen en ook een turnjuf. De kinderverzorgster geeft 2 x per week ondersteuning. U bent samen met uw kleuter altijd welkom voor een bezoek.","address":"Arthur Sterckstraat 61, 2600 Berchem","gisx":"4.4295512","gisy":"51.1975335","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010956"},{"title":"Steinerschool Antwerpen \\'t Speelschooltje","description":"peuter- en kleuteronderwijs steinerpedagogie","address":"Transvaalstraat 21, 2600 Berchem","gisx":"4.4307884","gisy":"51.2033502","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010958"},{"title":"Fruithof","description":"Fruithof is een school waar kinderen zich goed voelen; waar kinderen de kans krijgen zich op alle vlakken te ontwikkelen, binnen hun eigen mogelijkheden, om zo een positief zelfbeeld op te bouwen. Waar verdraagzaamheid en beleefdheid belangrijk zijn; waar kinderen door een brede waaier van activiteiten (cultuur, sport, projecten) een ruim interesseveld ontwikkelen; waar kinderen nog kind mogen zijn en toch de kans krijgen te evolueren tot jonge volwassenen.","address":"Flor Alpaertsstraat 45, 2600 Berchem","gisx":"4.4413039","gisy":"51.1821701","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/fruithof.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010961"},{"title":"De Kolibrie","description":"De visie van de Stedelijke Basisschool \"De Kolibrie\" steunt op vier pijlers: 1. kleinschaligheid (max. 5 klassen in de kleuterschool, 7 klassen in de lagere school) 2. ervaringsgericht 3. zelfstandig leren 4. samen werken","address":"Sint-Hubertusstraat 13, 2600 Berchem","gisx":"4.4161900","gisy":"51.1963845","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/kolibrieschool.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010965"},{"title":"Het Palet","description":"Het Palet is een pluralistische en open buurtschool, die naast het verstandelijke leren ook sociale vaardigheden, sport en creatieve activiteiten ruim aan bod laat komen. Verbondenheid is een sleutelwoord en van klein tot groot werken we aan mooie schoolprojecten. Hoge kwaliteit van onderwijs én zorg voor allen is ons doel. Verdraagzaamheid, respect, solidariteit en beleefdheid zijn waarden waar we met de hele school aan werken. Discipline door goede en duidelijke afspraken, maar ook een democratische school, met participatie van allen.","address":"Ramskapellestraat 43, 2600 Berchem","gisx":"4.4455500","gisy":"51.1940300","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010967"},{"title":"Leopold III","description":"Onze school heeft een kleuter en lagere afdeling en ligt in een rustig hoekje tussen de Ringlaan en de Grote Steenweg. De kleinschaligheid van de school en de betrokkenheid van het team bieden uw kind een geborgen en vertrouwd gevoel. Vernieuwing en traditie gaan hier hand in hand: met actuele technieken en aantrekkelijke materialen bouwen de leerkrachten aan een ideale omgeving om ontdekkend te leren; vaste structuren scheppen een veilige omgeving om zelfstandigheid te ontplooien. Sociale vaardigheden en \" leren leren\" vormen een rode draad door heel de school. Respect is een permanent aandachtspunt. Wanneer onze scholieren uiteindelijk de stap zetten naar een middelbare school doen ze dit als kritische, sociale en zelfstandige leerlingen die kunnen steunen op een brede en stevige kennis. Uitstappen, museum- of theaterbezoek, projecten, ... . Voor allerlei praktische informatie (voor- en nabewaking ...) kan u op onze website terecht.","address":"Mellinetplein 13, 2600 Berchem","gisx":"4.4298882","gisy":"51.1804738","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/leopold3.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010972"},{"title":"De Schatkist","description":"Wij zijn een multiculturele basisschool. In de kleuterschool wordt ervaringsgericht gewerkt in 7 leefgroepen.\nHet muzische en sociale aspect staat bij ons op school centraal.","address":"Ferdinand Coosemansstraat 15, 2600 Berchem","gisx":"4.4178834","gisy":"51.1975013","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/studiegebied\/de Schatkist.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010977"},{"title":"Heilige Familie","description":"Kwaliteitsvol kleuter- en lager onderwijs gekoppeld aan een aangename leer- en leefomgeving.","address":"Jan Moorkensstraat 95, 2600 Berchem","gisx":"4.4327210","gisy":"51.1882707","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/heilige familie.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010983"},{"title":"Het Hinkelpad","description":"Wij zijn een school met zowel kleuter als lager. Kleuters zijn welkom vanaf 2,5 jaar. Om elk kind zo professioneel mogelijk te begeleiden, werken wij in de kleuterschool met leefgroepen. Een jongste leefgroep van 2,5-3 jarigen en een oudste leefgroep van 4-5 jarigen. Deze manier van werken biedt tal van voordelen voor uw kind. Bij een bezoek aan onze school, leggen we dit uit. In de lagere school werken we volgens het leerstofjaarklassensysteem (klassen van het eerste tot en met het zesde leerjaar). Buiten de boeiende activiteiten en lessen voor de kleuters en de leerlingen van het lager, hecht onze school ook veel belang aan muzische en sportieve activiteiten. Sport- en muzische namiddagen staan regelmatig op het programma. Tevens schenken we speciale aandacht aan zwakkere leerlingen (onze zorgklas) en hoogbegaafden (onze kangoeroeklas).\nOnze uitgebreide visie staat op de website van de school. Neem deze zeker even door. Het Hinkelpad\u0085een droom van een school!","address":"Geluwestraat 4, 2600 Berchem","gisx":"4.4430478","gisy":"51.1948792","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010987"},{"title":"O.-L.-Vrouwinstituut Pulhof","description":"Wij willen niet zomaar een school in de rij zijn. Wij betrachten voor onze kinderen \"een leefschool\" te creëren waar kwaliteit voor ons een belangrijke troef is! Om dit te verwezenlijken staan wij voortdurend open voor vernieuwing; streven we naar verdere uitbouw en verbetering en zijn begeleiding en navorming voor ons belangrijke hulpmiddelen. Wij willen streven naar maximale ontplooiingskansen voor elk kind. Dit houdt in dat we het totale kind beogen. Een harmonieuze ontwikkeling van \"het hoofd, het hart en het lichaam\".","address":"Grotesteenweg 489, 2600 Berchem","gisx":"4.4313094","gisy":"51.1819143","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/olv-pulhof.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010992"},{"title":"O.-L.-Vrouwinstituut Pulhof","description":"Uw kleuter wordt opgevangen in onze grote kleuterfamilie, waar hij\/zij zich snel zal thuis voelen en zichzelf mag zijn, waar hij\/zij uitgedaagd wordt om zichzelf, z'n vriendjes en z'n nabije leefwereld te ontdekken, waar blijheid, warmte en echte vriendschap als basiswaarden meegegeven worden.","address":"Floralienlaan 3702, 2600 Berchem","gisx":"4.4272133","gisy":"51.1802468","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010994"},{"title":"Sint-Stanislascollege (Kleine Stan)","description":"Sint-Stanislascollege, ook gekend als Kleine Stan is gelegen op een perceel grond dat zowel grenst \naan 2600 Berchem als aan 2610 Wilrijk. Er is een tweede ingang aan de Gustaaf Garittestraat 1 te Berchem.","address":"Keizershoevestraat 15, 2610 Wilrijk","gisx":"4.4257501","gisy":"51.1788648","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/st-stanislas.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8010996"},{"title":"Parkschool Ieperman","description":"Open school in een groene parkomgeving waar zorg voor alle kinderen van het hoogste belang is! Het is een school van het gemeenschapsonderwijs, dat staat voor een pedagogisch project met respect voor alle culturen, met een lerarenteam dat aandacht heeft voor de talenten en interesses van de kinderen. De school staat garant voor een goede studiebegeleiding zodat de overgang van de kleuterschool naar lagere school en verder naar het secundair onderwijs vlot verloopt. De leerkrachten wisselen de klaswerking vaak af met projecten en educatieve uitstappen. Zwembad, bib, culturele centra en sportinfrastructuur bevinden zich op wandelafstand van de school. De school heeft ook een lange traditie in het organiseren van bos-, zee- en sportklassen.","address":"Kerkelei 43, 2610 Wilrijk","gisx":"4.3997050","gisy":"51.1685455","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/parkschoolieperman.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011000"},{"title":"De Letter","description":"\"De Letter\" is een multiculturele school waar extra aandacht wordt besteed aan het welbevinden en de betrokkenheid van elk kind. Stimuleren van gelijke kansen door verstandig om te gaan met verscheidenheid. Door een samenwerkingsverband met de Stedelijke muziekschool wordt er extra aandacht besteed aan de muzische vorming.","address":"Letterkundestraat 39, 2610 Wilrijk","gisx":"4.3818671","gisy":"51.1807983","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de letter.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011004"},{"title":"De Zonnebloem","description":"Onze school biedt aandacht aan elk kind. Er wordt gedifferentieerd gewerkt in de klassen. Zo wordt er per leergebied rekening gehouden met het \"kunnen\" van ieder kind. Daarnaast krijgen hoogbegaafden aangepaste lessen (somplex, plustaak) in eigen klas en gaan ze naar de kangoeroeklas. We hechten veel belang aan MUZIEK. De kinderen krijgen notenleer en leren een instrument bespelen (djembé, orffinstrumenten, blokfluit). Vanaf de derde kleuterklas wordt er Franse taalinitiatie gegeven.","address":"Boomsesteenweg 387, 2610 Wilrijk","gisx":"4.3863305","gisy":"51.1668666","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/prinsboudewijn blokfluit 005.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011011"},{"title":"Prins Boudewijn","description":"Onze school biedt aandacht aan elk kind. HOOGBEGAAFDEN kunnen naast de aangepaste lessen (somplex, plustaak) in eigen klas naar de kangoeroeklas gaan. We hechten veel belang aan KUNSTBELEVING. De kinderen krijgen kunstgeschiedenis aangeboden en experimenteren volgens verschillende stromingen. Vanaf de derde kleuterklas wordt er Franse taalinitiatie gegeven.","address":"Spoorweglaan 145, 2610 Wilrijk","gisx":"4.4230629","gisy":"51.1741020","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/prinsboudewijn.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011018"},{"title":"Steinerschool Lohrangrin","description":"Wij zijn een Steinerschool met 2 peuterklassen, 3 kleuterklassen en 6 klassen in de lagere school. De school is geïnspireerd op de pedagogie die Rudolf Steiner vorm gaf. Steiner was een Oostenrijkse wetenschapper, een filosoof, pedagoog en grondlegger van de antroposofie.","address":"Boomsesteenweg 94, 2610 Wilrijk","gisx":"4.3886513","gisy":"51.1778018","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011024"},{"title":"Johannesschool","description":"","address":"Frans Stienletlaan 39, 2610 Wilrijk","gisx":"4.3762561","gisy":"51.1779035","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/johannesschool.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011031"},{"title":"Neerland","description":"Prettig schoollopen met oog voor kwaliteit, dat doe je in de Vrije Basisschool Neerland. We werken aan een inhoudelijk sterk onderwijsaanbod vanuit christelijke inspiratie en zorgen daarbij voor een gezond samenspel van sport, spel en studie. We leren vanuit de werkelijkheid door zinvolle uitstappen. In onze school krijgen de kinderen de ruimte om kind te zijn en geven wij hen de zorgbrede aandacht die zij verdienen.","address":"Edenplein 26, 2610 Wilrijk","gisx":"4.3892702","gisy":"51.1532399","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/neerlandschool.bmp","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011043"},{"title":"Rozenkransschool","description":"","address":"Heistraat 255, 2610 Wilrijk","gisx":"4.3924465","gisy":"51.1779093","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/rozenkransschool.bmp","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011048"},{"title":"De Ark","description":"De school is ontstaan uit een fusie sinds 1 september 1996 meisjesschool ARS (Valkenveld) Centrale Jongensschool (Boekstraat) parochiale school (Sint-Jan Vianneyparochie) in het centrum van Wilrijk, tussen Bist en Boomsesteenweg. Een grote school met ongeveer 550 leerlingen, één vestigingsplaats, tien kleuterklassen en zeventien klassen lagere school.","address":"Valkenveld 73, 2610 Wilrijk","gisx":"4.3876012","gisy":"51.1687731","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de ark.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011053"},{"title":"Sint-Ursula-Instituut","description":"Als eigentijdse kleuterschool streven wij naar een harmonische en totale vorming van elk kind. Wij spelen in op de belevingswereld van de kinderen en trachten hun interesse op te wekken voor wat er leeft en gebeurt in de wereld. Door een zorgvuldig gekozen aanbod van activiteiten houden wij rekening met de eigen ontwikkeling die elk kind apart doormaakt. Wij besteden aandacht aan eventuele problemen en maken er werk van om de overgang kleuterschool - lagere school soepel te laten verlopen. Wij geven kinderen graag de tijd en de ruimte die ze nodig hebben om stap voor stap ontdekkend en spelend te leren.","address":"Kerkhofstraat 1A, 2610 Wilrijk","gisx":"4.4002610","gisy":"51.1719413","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/st-ursula.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011061"},{"title":"Pius X","description":"Kleuterschool gelegen naast de kerk.","address":"Groenenborgerlaan 212, 2610 Wilrijk","gisx":"4.4224701","gisy":"51.1776123","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/heilighart_piusX.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011063"},{"title":"Sint-Ursula-Instituut","description":"Een dynamische school met aandacht voor discipline en waardeopvoeding. Een gezonde interactie tussen enerzijds de leerplannen en anderzijds de inbreng van de kinderen waardoor leergierigheid en zelfstandig leren worden gestimuleerd. WIJ BESCHIKKEN OVER DE VOLGENDE STERKE PUNTEN: * een enthousiast team * intense begeleiding door onderwijzers en onderwijzeressen, leerkracht LO, zorgcoördinator, zorgleerkrachten, taakleerkracht en logopedist * uniform voor de kinderen van de lagere school * infrastructuur aangepast aan de noden van uw kind * ICT faciliteiten (draadloos netwerk - internetcomputers in alle klassen - computerstapper) * openlucht-klassen * jazz-ballet op woensdagnamiddag. We verwijzen ook graag naar de schoolwebsite http:\/\/www.sint-ursula-wilrijk.be.","address":"Kerkhofstraat 1, 2610 Wilrijk","gisx":"4.4002610","gisy":"51.1719413","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/st-ursula.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011067"},{"title":"De Schakel","description":"Basisschool met 7 kleuterklassen en 12 klassen lager onderwijs. Gemiddeld klasaantal = 22","address":"Hendriklei 67, 2660 Hoboken","gisx":"4.3723239","gisy":"51.1884007","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011069"},{"title":"Sint-Agnes","description":"De lagere school is gebouwd rond de kloostertuin. Midden in die tuin staat een imposante kastanjeboom die schaduw en rust biedt. Ruim honderdvijftig jaar is de basisschool van Sint-Agnes een begrip in Hoboken en omgeving. Al die jaren streven de leerkrachten er met succes naar de kinderen een degelijke opleiding te geven die een voorbereiding is op alle vormen van secundair onderwijs. In onze lessen bouwen we kansen tot zelfstandig werken in. Sommige kinderen kunnen meer, anderen hebben het wat moeilijker, daarom streven we naar differentiatie in de oefeningen. We willen verder positief meewerken aan de totale opvoeding die de ouders aan hun kinderen geven. Levenshouding, omgangsvormen, expressie, lichamelijke ontwikkeling, en ook creativiteit krijgen een gepaste aandacht. Als katholieke school hebben we uiteraard aandacht voor godsdienst en de kalender van het kerkelijk leven. De grote feesten (Kerstmis, Pasen) en speciale perioden als advent en vasten worden met heel de school gevierd.","address":"Dokter Coenstraat 18, 2660 Hoboken","gisx":"4.3518304","gisy":"51.1767663","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011073"},{"title":"Polderstadschool","description":"De Polderstadschool, niet zomaar een school, maar een school ... waar de totale ontwikkeling van ieder kind onze voornaamste taak is; waar kinderen een grondige basisvorming krijgen.","address":"Veerdamlaan 15, 2660 Hoboken","gisx":"4.3397898","gisy":"51.1848926","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011075"},{"title":"De Vlinder","description":"In Moretusburg ligt de kleinschalige afdeling \u0093De Vlinder\u0094. Deze gemengde school is gegroeid uit de samensmelting van de parochiële jongensschool en de vrije meisjesschool. De eigen situatie van de school heeft voor een eigen ontwikkeling gezorgd. De klassen zijn er samengesteld uit twee leeftijdsgroepen, behalve voor de lessen van aanvankelijk lezen en rekenen in het eerste leerjaar (die gescheiden worden gegeven).","address":"Baron Sadoinestraat 32, 2660 Hoboken","gisx":"4.3374076","gisy":"51.1719847","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011080"},{"title":"De Molen","description":"Stedelijke Basisschool voor Sport- en beweging.","address":"Onderwijzersstraat 13, 2660 Hoboken","gisx":"4.3626297","gisy":"51.1730576","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de molen.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011082"},{"title":"De Romeintjes","description":"Onderwijs op maat in een groene, veilige omgeving.","address":"Romestraat 20, 2660 Hoboken","gisx":"4.3520762","gisy":"51.1618372","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011086"},{"title":"\\'t Baeckelandje","description":"Een open school in een groene omgeving.","address":"Jules Baeckelmanslaan 29, 2660 Hoboken","gisx":"4.3675312","gisy":"51.1717292","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/t_baeckelandje.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011088"},{"title":"Het Kompas","description":"Wij zijn een levendige grote basisschool met ongeveer 500 leerlingen, op de rand van Hoboken en Antwerpen (Kiel). Bij ons staat het kind centraal. Door een enthousiast team van leerkrachten worden de leerlingen begeleid in hun weg naar zelfstandigheid met respect voor alle persoonlijkheden en culturen. Om hierin te slagen wordt een evenwichtig palet aangeboden waar cognitieve, sociale, emotionele, muzische en creatieve leerdoelen ruim aan bod komen. Wij zijn zeer begaan met het welbevinden van de leerlingen in onze school, vandaar ons leerlingenparlement dat op geregelde tijdstippen samenkomt. Daarnaast hebben wij een oudercomité dat ook de nodige inbreng heeft in het schoolgebeuren. Voor meer informatie kan je steeds terecht op onze website.","address":"Montessoristraat 15, 2660 Hoboken","gisx":"4.3640408","gisy":"51.1839527","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/hetkompas.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011092"},{"title":"Nello","description":"Kleuterschool Nello is een afdeling van de Polderstadschool met slechts 2 kleine kleuterklasjes, gelegen in het centrum van Hoboken.","address":"Lambrechtsstraat 19, 2660 Hoboken","gisx":"4.3478447","gisy":"51.1756672","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011096"},{"title":"De Puzzel","description":"Van een dennenboom maak je nooit een eik, hoe graag je ook zou willen en zelfs de hoogste populier zal nooit beukennootjes geven hoe graag je die ook lust. Een kat wordt nooit een konijn, al geef je ze ook worteltjes en al leer je ze ook brullen een koe wordt nooit een leeuw. Je mag worden wat je bent: een stukje van de puzzel en als er één stukje ontbreekt is de puzzel niet compleet. JIJ BENT BELANGRIJK, WELKOM!","address":"Krugerstraat 103, 2660 Hoboken","gisx":"4.3686261","gisy":"51.1840936","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011098"},{"title":"Don Bosco","description":"","address":"Sint-Bernardsesteenweg 665, 2660 Hoboken","gisx":"4.3665012","gisy":"51.1744854","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011102"},{"title":"Hofke Van Thys","description":"Onze opvoeding: is gericht op het leven; streeft naar totale persoonsvorming; getuigt van een bijzondere aandacht voor de zwaksten; steunt op een persoonbevorderende relatie; heeft zorg voor een eigentijdse geloofsopvoeding; haalt kracht uit een goede samenwerking.","address":"Oudestraat 83, 2660 Hoboken","gisx":"4.3536592","gisy":"51.1750048","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/hofke van thys.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011107"},{"title":"Sint-Agnes Hof ter Zande","description":"Onze opvoeding: is gericht op het leven; streeft naar totale persoonsvorming; getuigt van een bijzondere aandacht voor de zwaksten; steunt op een persoonbevorderende relatie; heeft zorg voor een eigentijdse geloofsopvoeding; haalt kracht uit een goede samenwerking.","address":"Oudestraat 119, 2660 Hoboken","gisx":"4.3543151","gisy":"51.1732506","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011122"},{"title":"De Vlindertuin","description":"Onze school is een multiculturele school zonder drempels! De Vlindertuin is onze kleuterafdeling waar kinderen welkom zijn vanaf 2,5 jaar. De Vlinders is onze lagere afdeling. In onze school werken we aan de ontplooiing van ieder kind als individu dat durft op te komen voor zichzelf. Anderzijds wordt er ook gewerkt aan het sociaal gedrag.","address":"Violetstraat 18, 2060 Antwerpen","gisx":"4.4357483","gisy":"51.2212433","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011148"},{"title":"Somerkriebels","description":"Kleuterschool Somerkriebels is een vestigingsplaats van de basisschool Mikado. Meer informatie kan u dan ook vinden bij deze hoofdvestigingsplaats.","address":"Somersstraat 23, 2018 Antwerpen","gisx":"4.4250773","gisy":"51.2117623","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011167"},{"title":"Jesode Hatora-Beth Jacob (joodse jongensschool)","description":"Joods onderwijs met kleuter- en lagere school.","address":"Lange Van Ruusbroecstraat 12, 2018 Antwerpen","gisx":"4.4257502","gisy":"51.2076759","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011174"},{"title":"Tachkemoni (joodse school)","description":"Joods onderwijs met kleuter- en lagere school.","address":"Lange Leemstraat 313, 2018 Antwerpen","gisx":"4.4224498","gisy":"51.2041986","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011178"},{"title":"De Vlinderboom (Rups)","description":"","address":"Te Boelaarpark 3, 2140 Borgerhout","gisx":"4.4522600","gisy":"51.2010600","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011193"},{"title":"Leonardo Lyceum Pestalozzi","description":"Voor economie, handel, humane wetenschappen, Latijn en wetenschappen zijn we \u0091Simply the Pest\u0092.\n\nWe gaan voor onderwijsvernieuwing, een emancipatorische schoolcultuur, vormende projecten, een uitgewerkt zorgbeleid en een uitgebouwde ICT- infrastructuur.\n\nDe  resultaten van onze alumni in het hoger onderwijs zijn het b(p)este bewijs.","address":"Jan De Voslei 6, 2020 Antwerpen","gisx":"4.3902972","gisy":"51.1866681","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/LL pestalozzi.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011580"},{"title":"Leonardo lyceum\/Pierenberg","description":"Ben je geboeid door het bedrijfsleven? Wil je een baan als administratief of logistiek medewerker? Droom je ervan om een eigen zaak op te zetten? In het Leonardo Lyceum Pierenberg biedt een enthousiast team je een hedendaagse en praktijkgerichte opleiding. We werken gericht aan vaardigheden en attituden die je nodig hebt om een mooie carrière uit te bouwen. Sollicitatietrainingen, projecten, spreekdurf - trainingen, kantoorsimulatie, kwaliteitsvolle stageplaatsen, mini- onderneming, extra lessen om achterstanden weg te werken, bedrijfsbeheer, vorkheftruckopleiding, onthaaldagen, vakgerichte excursies, je kan het niet zo gek bedenken of we doen eraan. Daarbij hoort natuurlijk een PC -infrastructuur om u tegen te zeggen. Interesse? Kom eens een kijkje nemen!","address":"Pierenbergstraat 31, 2020 Antwerpen","gisx":"4.3813438","gisy":"51.1889334","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/leonardo lyceum pierenbergstraat.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011584"},{"title":"Leonardo lyceum\/Topsport","description":"Tweede graad: ITOS\tGraadsklas\n\t\t  TSO\tTopsport\n\t\t  ASO\tWiskunde - Wetenschappen\n\nDerde graad:  ITOS\tGraadsklas\n\t\tTSO\tTopsport\n\t\tASO\tWiskunde \u0096 Wetenschappen\n\t\tASO\tModerne Talen\n\nVeel info is te vinden op onze website en anders graag een telefonische afspraak.","address":"Edegemsesteenweg 100, 2610 Wilrijk","gisx":"4.4462984","gisy":"51.1400956","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011600"},{"title":"Leonardo Lyceum Pestalozzi\/Groenhout","description":"Groenhout is een ervaringsgerichte secundaire school. Over visie, pedagogie, methode,... lees je meer op de website. \nGroenhout is ondertussen uitgegroeid tot een volledige ASO-middelbare school met in de 2de en 3de graad verschillende keuzemogelijkheden. \nGeïnteresseerd? Neem telefonisch of via mail contact op en we maken graag een afspraak","address":"Sint Hubertusstraat 12, 2600 Berchem","gisx":"4.4162262","gisy":"51.1963648","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/LLgroenhout.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011637"},{"title":"Leonardo Lyceum\/SITO 5","description":"In onze school gaat de aandacht naar alle leerlingen, zwak of sterk op welk gebied dan ook. Wij gaan er van uit dat wie zich inschrijft ook echt de eindmeet wil halen en wij engageren ons om daartoe maximale ondersteuning te geven o.a. door extra taalbegeleiding, huiswerkklassen en computergebruik na de uren. Wij willen onze leerlingen opvoeden tot democratische burgers die respect hebben voor de andere(n), voor hun omgeving en voor zichzelf. Het doel is dus niet alleen op te leiden tot beroepsbekwame en flexibele arbeidskrachten. Wij willen kritisch denkende mensen vormen, bereid om zich permanent te vervolmaken, zowel op gebied van hun vakbekwaamheid als op gebied van hun mens zijn. Waarden die wij hoog in het vaandel dragen zijn respect, vertrouwen, eerlijkheid, openheid en gelijkwaardigheid. Wij gaan de uitdaging aan ervoor te zorgen dat deze de basis worden van al onze onderlinge contacten, zowel tussen leerlingen en leerkrachten als tussen alle teamleden.","address":"VIIde-Olympiadelaan 2, 2020 Antwerpen","gisx":"4.3804303","gisy":"51.1831616","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011647"},{"title":"Koninklijk Atheneum Antwerpen","description":"Het Koninklijk Atheneum Antwerpen staat sinds 1808 voor kwaliteit en traditie. Het leerprogramma is gebaseerd op het Pedagogisch Project van het GO! Onderwijs van de Vlaamse Gemeenschap. \nWij bieden een brede eerste graad aan, waarbij we de verschillende talenten van onze leerlingen zoveel mogelijk aanspreken in functie van betere studiekeuzes. \nIn de tweede en derde graad kunt u kiezen uit een ruim aanbod aan ASO studierichtingen, specifieke TSO richtingen: Handel en Toerisme en een BSO richting Logistieke en Maritieme Administratie. \nHet Koninklijk Atheneum Antwerpen staat voor onderwijs in functie van wederzijds respect voor verschillende culturen en persoonlijkheden. Wij streven naar een optimale en  totale ontwikkeling van elke leerling op het vlak van kennis, persoonlijkheid, sociale vaardigheden en attitudes.","address":"Franklin Rooseveltplaats 11, 2060 Antwerpen","gisx":"4.4179823","gisy":"51.2195206","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/KA Atheneum.gif","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011660"},{"title":"MS Ekeren","description":"In de eerste graad leer je leren, zoek je uit waar je goed in bent en leer je kiezen!\nWe werken in een veilig en gestructureerd klimaat aan de volledige ontwikkeling van onze kinderen: leerprestaties naast welbevinden.\nHet lerarenteam is zeer betrokken en dynamisch. \nDe school is gelegen in een oase van groen.","address":"Pastoor De Vosstraat 19, 2180 Ekeren","gisx":"4.4221118","gisy":"51.2765318","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/msGO Ekeren.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011664"},{"title":"Moretus-Ekeren: Kloosterstraat","description":"Sinds dit schooljaar zijn het Onze-Lieve-Vrouw van Lourdesinstituut en het Sint-Lambertusinstituut samen tot één groot geheel gevormd, nl het Moretus Ekeren. De school bestaat uit twee campussen nl campus Lourdes (eerste graad) en campus Lambertus (tweede graad). De derde graad wordt verspreid over de twee campussen.","address":"Kloosterstraat 82, 2180 Ekeren","gisx":"4.4173815","gisy":"51.2822256","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011680"},{"title":"Moretus-Ekeren: campus Oorderseweg","description":"Sinds dit schooljaar zijn het Onze-Lieve-Vrouw van Lourdesinstituut en het Sint-Lambertusinstituut samen tot één groot geheel gevormd, nl het Moretus Ekeren. De school bestaat uit twee campussen nl campus Lourdes (eerste graad) en campus Lambertus (tweede graad). De derde graad wordt verspreid over de twee campussen.","address":"Oorderseweg 8, 2180 Ekeren","gisx":"4.4161789","gisy":"51.2786709","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011682"},{"title":"Middelbare Rudolf Steinerschool Vlaanderen \\'De Es\\'","description":"","address":"Diksmuidelaan 227, 2600 Berchem","gisx":"4.4448104","gisy":"51.1947094","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011684"},{"title":"Onze-Lieve-Vrouwecollege","description":"Secundaire school met exclusief ASO-aanbod in drie graden schooluniform in 1e en 2e graad, kledijvoorschriften in 3e graad Lessen LO, scolaire en parascolaire sportbeoefening in eigen sportcentrum Mariënborgh te Wilrijk\/Edegem. Sociaal project (stage) in het 5e jaar verplicht.","address":"Frankrijklei 91, 2000 Antwerpen","gisx":"4.4122431","gisy":"51.2141470","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/OLVcollege.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011728"},{"title":"Onze-Lieve-Vrouwinstituut vzw - Pulhof SO","description":"Het 'Pulhof' laat je groeien! Wij zijn een ASO-school met een breed studieaanbod, een lange en sterke traditie van studiepeil, opvoeding en individuele begeleiding van leerlingen. De leerlingen dragen een uniform, worden zeer degelijk voorbereid op hoger onderwijs, krijgen een brede waaier van activiteiten aangeboden, participeren samen met de ouders in het beleid en kunnen beschikken over een moderne infrastructuur in een groene omgeving. De school bevindt zich buiten het stadscentrum en is zeer vlot bereikbaar met de fiets en het openbaar vervoer.","address":"Grotesteenweg 489, 2600 Berchem","gisx":"4.4313087","gisy":"51.1819142","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/OLVPULHOF.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011733"},{"title":"SIBSO Begijnenvest","description":"Volgende typen worden aangeboden: type 1, type 3 en type 7 en dit in opleidingsvorm 3.","address":"Begijnenvest 35, 2000 Antwerpen","gisx":"4.4037668","gisy":"51.2101256","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011736"},{"title":"De Markgrave","description":"Deze school biedt type 6 aan en dit in opleidingsvorm 1.","address":"Markgravelei 81, 2018 Antwerpen","gisx":"4.4018422","gisy":"51.1989044","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011737"},{"title":"Speciale Beroepsschool Emma&#252;s","description":"","address":"Van Schoonbekestraat 131, 2018 Antwerpen","gisx":"4.4062663","gisy":"51.2014781","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011739"},{"title":"Parcival Steinerschool","description":"Deze school biedt volgende types aan:\n* Type 1 in opleidingsvorm 3\n* Type 2 in opleidingsvorm 1","address":"Lamorinierestraat 77, 2018 Antwerpen","gisx":"4.4222416","gisy":"51.2055821","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011740"},{"title":"Katrinahof","description":"Deze school biedt type 2 aan in opleidingsvorm 1.","address":"Peter Benoitstraat 44, 2018 Antwerpen","gisx":"4.4091154","gisy":"51.2040123","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011741"},{"title":"SIBSO Ziekenhuis","description":"Wettelijk wordt dit omschreven als een school voor buitengewoon onderwijs, type 5, verbonden aan een ziekenhuis waar kinderen omwille van ernstige medische redenen worden opgenomen. Onze leerlingen komen zowel uit het gewoon als het buitengewoon onderwijs en uit alle netten, jongens en meisjes van 2,5 jaar tot 18 jaar die in het ziekenhuis zijn opgenomen. We kiezen voor een aparte aanpak en werking voor de afdeling pediatrie en de afdeling psychiatrie. De leerlingen van psychiatrie zijn kinderen en jongeren met ontwikkelingsstoornissen, emotionele en\/of gedragsproblemen. Het onderwijs maakt deel uit van het therapeutisch geheel. Op pediatrie worden kinderen meestal opgenomen vanwege een fysiek probleem. De opnames zijn meestal van korte duur. De dagelijks wisselende groep qua ontwikkelingsniveau, leeftijd, lichamelijke toestand, sociale achtergrond of etnische origine geven het onderwijs een aparte eenheid. Onze kinderen krijgen onderwijs op maat.","address":"Lindendreef 1, 2020 Antwerpen","gisx":"4.4198637","gisy":"51.1827583","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011747"},{"title":"De Ark","description":"Deze school biedt in opleidingsvorm 1 volgende types aan: type 2, type 3 en type 4. In opleidingsvorm 2 biedt ze volgende types aan: type2 en type 3.","address":"Manchesterlaan 50, 2030 Antwerpen","gisx":"4.4227538","gisy":"51.2546780","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011748"},{"title":"Katholiek Scholencentrum JOMA","description":"-\tHet Katholiek Scholencentrum JOMA (aso en tso) staat bekend als een warme, positieve, vriendelijke school met een goed studieniveau.  \n-\tBij ons leer je niet alleen in de klas; er zijn vele extra activiteiten buiten de klaslokalen zoals: uitstappen, projecten, culturele activiteiten enz.\n-\tOnze school beschikt over een enthousiast leerkrachtenkorps en modern uitgeruste vaklokalen.","address":"Maantjessteenweg 130, 2170 Merksem","gisx":"4.4400365","gisy":"51.2549203","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/joma.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011751"},{"title":"Sint Jozefinstituut","description":"Deze school biedt in opleidingsvorm 1 type 4 aan.\nIn opleidingsvorm 2 bieden ze volgende typen aan:\ntype 2 en type 4.\nOpleidingsvorm 4: Type 4","address":"Galjoenstraat 2, 2030 Antwerpen","gisx":"4.4230095","gisy":"51.2433762","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011752"},{"title":"SIBSO Burchtse Weel","description":"Deze school biedt type 2 aan in zowel de opleidingsvorm 1 als de opleidingsvorm 2.","address":"Burchtse Weel 102, 2050 Antwerpen","gisx":"4.3521087","gisy":"51.2112849","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011754"},{"title":"SIBSO Stuivenberg","description":"Deze school biedt volgende typen aan: type 1, type 3 en type 7\nen dit in opleidingvorm 3.","address":"Schoolstraat 2, 2060 Antwerpen","gisx":"4.4316626","gisy":"51.2249458","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011756"},{"title":"Koninklijk Atheneum Ekeren","description":"In de tweede en derde graad groei je in kennis, zelfstandigheid en verantwoordelijkheid. De weg naar hogere studies ligt voor je open.\n\nHet Atheneum in Ekeren biedt in de tweede en derde graad uitsluitend Algemeen Secundair Onderwijs (ASO) aan. ASO is de ideale voorbereiding voor hoger onderwijs aan universiteit of hogeschool. \nIn al onze studierichting staan daarom algemene vakken als wiskunde, exacte wetenschappen en talen centraal, aangevuld met Latijn, economie of humane wetenschappen in bepaalde studierichtingen. In alle vakken verwerft de leerling niet alleen theoretische kennis maar ook leer- en denkvaardigheden en positieve attitudes. Want die competenties worden in het hoger onderwijs steeds belangrijker.","address":"Pastoor De Vosstraat 19, 2180 Ekeren","gisx":"4.4209755","gisy":"51.2764130","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011757"},{"title":"SIBSO Ertbrugge","description":"Deze school biedt volgende typen aan: type 1, type 3 en type 7 en dit in opleidingsvorm 3.","address":"Schotensesteenweg 252, 2100 Deurne","gisx":"4.4819566","gisy":"51.2266323","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011758"},{"title":"SIBSO Ziekenhuis","description":"Wettelijk wordt dit omschreven als een school voor buitengewoon onderwijs, type 5, verbonden aan een ziekenhuis waar kinderen omwille van ernstige medische redenen worden opgenomen. Onze leerlingen komen zowel uit het gewoon als het buitengewoon onderwijs en uit alle netten, jongens en meisjes van 2,5 jaar tot 18 jaar die in het ziekenhuis zijn opgenomen. We kiezen voor een aparte aanpak en werking voor de afdeling pediatrie en de afdeling psychiatrie. De leerlingen van psychiatrie zijn kinderen en jongeren met ontwikkelingsstoornissen, emotionele en\/of gedragsproblemen. Het onderwijs maakt deel uit van het therapeutisch geheel. Op pediatrie worden kinderen meestal opgenomen vanwege een fysiek probleem. De opnames zijn meestal van korte duur. De dagelijks wisselende groep qua ontwikkelingsniveau, leeftijd, lichamelijke toestand, sociale achtergrond of etnische origine geven het onderwijs een aparte eenheid. Onze kinderen krijgen onderwijs op maat.","address":"Lange Beeldekensstraat 267, 2060 Antwerpen","gisx":"4.4353082","gisy":"51.2222125","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011761"},{"title":"De Ark","description":"Deze school biedt volgende types aan: type 2, type 3 en dit in opleidingsvorm 2.","address":"Galjoenstraat 2, 2030 Antwerpen","gisx":"4.4230095","gisy":"51.2433762","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011762"},{"title":"Sint Jozefinstituut","description":"Deze school biedt volgende typen aan: type 1 en type 3 en dit in opleidingsvorm 3.","address":"Kerkstraat 153, 2060 Antwerpen","gisx":"4.4345319","gisy":"51.2194757","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011763"},{"title":"PIVA","description":"Piva biedt kwaliteitsvol onderwijs aan in de sectoren bakkerij, slagerij, hotel en toerisme. Binnen een school die een TSO- en een BSO-richting aanbiedt, leren wij leerlingen competenties en attitudes aan die door de arbeidsmarkt en de samenleving gevraagd worden. Het onderwijs in PIVA beperkt zich niet tot onderricht. Wij geven alle leerlingen uitgebreide ondersteuning en begeleiding. Piva beoogt de opvoeding van de totale persoonlijkheid van de leerling door zowel kennisverwerving, informatieverwerking, competentie-ontwikkeling als attitudevorming. We vormen zo volwassenen met een kritische, respectvolle en creatieve ingesteldheid zowel tegenover zichzelf als tegenover hun medemensen, de omgeving en de veranderende samenleving. Leerlingen en leerkrachten zijn centrale elementen. Zij zijn het cement van het onderwijs. De participatie van ouders en bedrijfswereld wordt sterk benadrukt. Wij zijn een lerende organisatie waarbij het een belangrijk aandachtspunt is om permanent de kwaliteit te verbeteren.","address":"Desguinlei 244, 2018 Antwerpen","gisx":"4.3958708","gisy":"51.1971319","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011764"},{"title":"SIBSO Burchtse Weel","description":"Deze school biedt type 2 aan in zowel opleidingsvorm 1 als in opleidingsvorm 2.","address":"Duinstraat 16, 2060 Antwerpen","gisx":"4.4277645","gisy":"51.2220402","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011765"},{"title":"KOCA","description":"School voor buitengewoon kleuter- en lager onderwijs\nkleuteronderwijs type 7\nlager onderwijs type 7\nlager onderwijs type 8","address":"Solvynsstraat 75, 2018 Antwerpen","gisx":"4.4003536","gisy":"51.2050686","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011766"},{"title":"SIBSO Stuivenberg","description":"Deze school biedt volgende typen aan: type 1, type 3 en type 4 en dit in opleidingsvorm 3.","address":"Wandeldijk 17, 2050 Antwerpen","gisx":"4.3869590","gisy":"51.2360003","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011768"},{"title":"SIBSO Stuivenberg","description":"Deze school biedt volgende typen aan: type 1 en type 3 en dit in opleidingsvorm 3.","address":"Boerhaavestraat 1, 2060 Antwerpen","gisx":"4.4357286","gisy":"51.2246186","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011770"},{"title":"SIBSO Stuivenberg","description":"Deze school biedt volgende typen aan: type 1, type 3 en type 7 en dit in opleidingsvorm 3.","address":"Stuivenbergplein 36, 2060 Antwerpen","gisx":"4.4306474","gisy":"51.2277170","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011772"},{"title":"Provinciale Middenschool Sint-Godelieve","description":"","address":"Turnhoutsebaan 250, 2100 Deurne","gisx":"4.4742921","gisy":"51.2190084","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011773"},{"title":"SIBSO Ertbrugge","description":"Deze school biedt volgende typen aan: type 2, type 4 en type 6 en dit in opleidingsvorm 2.","address":"Joseph Deckerslaan 2A, 2100 Deurne","gisx":"4.4586727","gisy":"51.2121800","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011774"},{"title":"Katrinahof","description":"Buitengewoon Basisonderwijs type 2, voor kinderen van 2 1\/2 tot 13 jaar met een matige of ernstige mentale handicap.","address":"Van Schoonbekestraat 32, 2018 Antwerpen","gisx":"4.4086475","gisy":"51.2036196","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/katrinahof.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011775"},{"title":"SIBSO Ertbrugge","description":"Deze school biedt volgende typen aan: type 2, type 3, type 4 en type 7 aan en dit in opleidingsvorm 2.","address":"Schotensesteenweg 261, 2100 Deurne","gisx":"4.4820115","gisy":"51.2267007","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011776"},{"title":"Provinciale Middenschool Sint-Godelieve","description":"","address":"Jacob Jordaensstraat 21, 2018 Antwerpen","gisx":"4.4170119","gisy":"51.2091944","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011778"},{"title":"Parcivalschool","description":"steinerschool voor buitengewoon lager onderwijs\ntype 1\ntype 2\ntype 8","address":"Lamorini&#232;restraat 73-77, 2018 Antwerpen","gisx":"4.4223201","gisy":"51.2057078","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/parcivalschool.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011780"},{"title":"Provinciaal Instituut Sint-Godelieve","description":"Vestiging Brialmontlei \n- 2de graad en 3de graad ASO - TSO en BSO, studiegebieden ASO - Handel - Chemie en Sport \n\nVestiging J. Jordaensstraat 21 2018 Antwerpen \n- 1ste graad (Middenschool) \n- 2de graad en 3de graad TSO en BSO, studiegebied Personenzorg \n\nVestiging Rivierenhof Turnhoutsebaan 250 - 2100 Deurne \n- 1ste graad (Middenschool) \n- 2de en 3de graad TSO - KSO - BSO, studiegebied Mode en Kunst","address":"Brialmontlei 45, 2018 Antwerpen","gisx":"4.4202726","gisy":"51.2098505","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011782"},{"title":"Provinciaal Instituut Sint-Godelieve","description":"","address":"Desguinlei 244, 2018 Antwerpen","gisx":"4.3958021","gisy":"51.1971588","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011784"},{"title":"Emma&#252;s","description":"Type 8 school voor externen, semi-internen of internen. Leerlingenvervoer","address":"Rudolfstraat 40, 2018 Antwerpen","gisx":"4.4016960","gisy":"51.2051264","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011785"},{"title":"Provinciaal Instituut Sint-Godelieve","description":"Leerlingen 2de graad en 3de graad studiegebied Personenzorg","address":"Jacob Jordaensstraat 21, 2018 Antwerpen","gisx":"4.4170118","gisy":"51.2092234","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011789"},{"title":"Provinciaal Instituut St.-Godelieve","description":"","address":"Turnhoutsebaan 250, 2100 Deurne","gisx":"4.4742921","gisy":"51.2190084","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011791"},{"title":"Leonardo Lyceum\/SPIA","description":"De studiekeuze bepaalt voor een groot deel de toekomst van uw kind; vandaar dat deze keuze goed moet worden overwogen. Dit kan enkel indien u voldoende geïnformeerd bent. Om een optimaal leerresultaat te bekomen is het zeer belangrijk dat uw kind zich goed voelt in de school. Daarom proberen wij vanaf het eerste tot het laatste jaar een open en aangename werksfeer voor de leerlingen te creëren. Wij staan garant voor een individuele studiebegeleiding. In de eerste graad worden leerlingen bijgestaan bij het maken van een studiekeuze. Dit is mogelijk omdat zij in onze school tijdens de eerste twee jaren kennismaken met een waaier van studierichtingen. In de tweede en derde graad worden ze door gespecialiseerde leerkrachten opgeleid tot volwaardige vaklui. Het contact met de ouders is van zeer groot belang voor onze school. Wij doen er dan ook alles aan om de ouders zoveel mogelijk bij het schoolse gebeuren te betrekken.","address":"August Leyweg 3, 2020 Antwerpen","gisx":"4.3768154","gisy":"51.1943698","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/spia.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011797"},{"title":"Secundaire Handelsschool Sint-Lodewijk","description":"De Secundaire Handelsschool Sint-Lodewijk is een autonome en authentieke handelsschool die onlangs haar 100-jarig bestaan heeft gevierd. Ons aanbod is handels- én praktisch gericht: een commerciële opleiding, een taalgerichte opleiding of veeleer informatica: je kiest maar! Vertoeven in kleine klasgroepen bevordert de studie én het zich goed in zijn vel voelen! Met een eigen sociale dienst, een individuele studiebegeleiding, duidelijke afspraken, aandacht voor leerstoornissen en een lage drempel naar leerkrachten en directie trachten we onze leerlingen zo goed mogelijk te benaderen en verder te helpen.","address":"Lombardenvest 52, 2000 Antwerpen","gisx":"4.4025845","gisy":"51.2175062","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/st-lodewijk.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011806"},{"title":"Campus Van Celst","description":"Sint Lodewijk - Van Celst is een dynamische TSO-school, gespecialiseerd in Onthaal & Public Relations, Toerisme en 7de jaren TSO. Naast een gedegen theoretische en taalgerichte vorming hebben wij aandacht voor het praktisch aspect. Onze belangrijke OKAN-afdeling is sinds 2006 verrijkt met een extra schakelklas.\n\nOp deze historisch waardevolle locatie huizen de leerlingen van de 3de graad Toerisme, Onthaal & Public Relations, inclusief de aansluitende 7de specialisatiejaren TSO","address":"Sint-Jacobsmarkt 15, 2000 Antwerpen","gisx":"4.4110241","gisy":"51.2204673","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011894"},{"title":"Sint-Lievenscollege","description":"","address":"Kasteelpleinstraat 31, 2000 Antwerpen","gisx":"4.4016044","gisy":"51.2106180","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011904"},{"title":"Sint-Lievenscollege","description":"","address":"Amerikalei 38, 2000 Antwerpen","gisx":"4.4002220","gisy":"51.2084442","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011906"},{"title":"Sint-Lievenscollege Middenschool","description":"","address":"Amerikalei 32, 2000 Antwerpen","gisx":"4.4006123","gisy":"51.2085153","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011912"},{"title":"Sint-Norbertusinstituut: Campus Amerikalei","description":"Het Sint-Norbertusinstituut biedt een brede waaier aan studierichtingen in de onderwijsvormen ASO, TSO en BSO. De school heeft vier campussen. De\nverschillende studierichtingen van het secundair onderwijs bevinden zich in de hoofdcampus Amerikalei en de campussen Jodenstraat en Lange\nWinkelstraat. Op de campus Lokkaardstraat wordt de studierichting verpleegkunde (HBO5) ingericht.","address":"Amerikalei 47, 2000 Antwerpen","gisx":"4.4002321","gisy":"51.2079092","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011923"},{"title":"Sint-Norbertusinstituut: Campus Jodenstraat","description":"Het Sint-Norbertusinstituut biedt een brede waaier aan studierichtingen in de onderwijsvormen ASO, TSO en BSO. De school heeft vier campussen. De verschillende studierichtingen van het secundair onderwijs bevinden zich in de hoofdcampus Amerikalei en de campussen Jodenstraat en Lange Winkelstraat. Op de campus Lokkaardstraat wordt de studierichting verpleegkunde (HBO5) ingericht.","address":"Jodenstraat 15, 2000 Antwerpen","gisx":"4.4074555","gisy":"51.2169072","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011928"},{"title":"Sint-Norbertusinstituut: Campus Lange Winkelstraat","description":"Het Sint-Norbertusinstituut biedt een brede waaier aan studierichtingen in de onderwijsvormen ASO, TSO en BSO. De school heeft vier campussen. De verschillende studierichtingen van het secundair onderwijs bevinden zich in de hoofdcampus Amerikalei en de campussen Jodenstraat en Lange Winkelstraat. Op de campus Lokkaardstraat wordt de studierichting verpleegkunde (HBO5) ingericht.","address":"Lange Winkelstraat 36, 2000 Antwerpen","gisx":"4.4122120","gisy":"51.2229420","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011937"},{"title":"Sint-Norbertusinstituut: Campus Lokkaardstraat","description":"Het Sint-Norbertusinstituut biedt een brede waaier aan studierichtingen in de onderwijsvormen ASO, TSO en BSO. De school heeft vier campussen. De verschillende studierichtingen van het secundair onderwijs bevinden zich in de hoofdcampus Amerikalei en de campussen Jodenstraat en Lange Winkelstraat. Op de campus Lokkaardstraat wordt de studierichting verpleegkunde (HBO5) ingericht.","address":"Lokkaardstraat 6, 2018 Antwerpen","gisx":"4.4074301","gisy":"51.1981216","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011942"},{"title":"Stedelijk Instituut voor Sierkunsten en Ambachten (SISA) - Cadixstraat","description":"De unieke studierichtingen van SISA zijn te vatten onder één gemeenschappelijke noemer: creativiteit. SISA biedt emancipatorisch onderwijs, met aandacht voor alle leerlingen, ongeacht hun afkomst of potentieel, waar elke leerling centraal staat. Uiteraard leveren we professioneel bekwame beroepsmensen af, zowel voor het vervolgonderwijs als voor de arbeidsmarkt, maar daarnaast willen we onze leerlingen ook opvoeden tot democratische jonge burgers die respect hebben voor de andere(n), voor hun omgeving en voor zichzelf. Creativiteit, kritische ingesteldheid, respect, openheid, eerlijkheid, gelijkwaardigheid en vertrouwen zijn de sleutelwoorden. Wij beschikken over een uitgebreid systeem van leerlingbegeleiding. Leren op SISA reikt immers verder dan de binnenkant van de schoolmuren. SISA heeft een heterogeen aanbod en een heterogeen publiek. Dit leidt tot een eigen schoolcultuur en een vruchtbare kruisbestuiving. Ongeacht het onderwijsniveau ligt de nadruk in alle richtingen op artistieke en creatieve vorming.","address":"Cadixstraat 2, 2000 Antwerpen","gisx":"4.4110874","gisy":"51.2333667","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011949"},{"title":"Stedelijk Lyceum Paardenmarkt","description":"Volledig studieaanbod voor TSO. Enige school in Vlaanderen met de opleiding Vliegtuigtechnieken en leslokalen op de luchthaven van Deurne.","address":"Paardenmarkt 94, 2000 Antwerpen","gisx":"4.4132385","gisy":"51.2247426","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011954"},{"title":"Technicum Noord-Antwerpen Bovenbouw","description":"Bovenbouwschool: Beroepsonderwijs 2e en 3e graad artisanale en industriële beroepen.","address":"Londenstraat 43, 2000 Antwerpen","gisx":"4.4090740","gisy":"51.2320260","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011955"},{"title":"Sint-Lucas Kunstsecundair","description":"Een homogene kunstschool in het studiegebied beeldende vorming.","address":"Sint-Jozefstraat 35, 2018 Antwerpen","gisx":"4.4126074","gisy":"51.2071752","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011959"},{"title":"Tachkemoni - Middenschool","description":"","address":"Lange Leemstraat 313, 2018 Antwerpen","gisx":"4.4223386","gisy":"51.2041756","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011960"},{"title":"Tachkemoni Atheneum","description":"","address":"Lange Leemstraat 313, 2018 Antwerpen","gisx":"4.4223386","gisy":"51.2041756","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011962"},{"title":"Vrije Israelitische school voor Secundair Onderwijs Yavne","description":"In beide vestigingen biedt Yavne  algemeen secundair onderwijs aan met de basisoptie Yeshiva. Dit houdt in dat naast een profaan curriculum dat vergelijkbaar is met dat van de grote zuilen, Yavne het accent legt op een uitgebreid programma \u0093eigen religie en cultuur\u0094. Yavne hanteert hierbij goedgekeurde lessentabellen, baseert zich op de leerplannen van de RAGO en selecteert hiervoor personeel dat houder is van de juiste diploma\u0092s. In de vestiging Benoth volgen alle leerlingen hetzelfde curriculum. In de vestiging Yavne bestaat binnen de basisoptie Yeshiva de keuze tussen een economische en een wiskundig-wetenschappelijke sectie.","address":"Lamorinierestraat 150, 2018 Antwerpen","gisx":"4.4207630","gisy":"51.2037640","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011963"},{"title":"Vrije Israelitische school voor Secundair Onderwijs Yavne","description":"In beide vestigingen biedt Yavne  algemeen secundair onderwijs aan met de basisoptie Yeshiva. Dit houdt in dat naast een profaan curriculum dat vergelijkbaar is met dat van de grote zuilen, Yavne het accent legt op een uitgebreid programma \u0093eigen religie en cultuur\u0094. Yavne hanteert hierbij goedgekeurde lessentabellen, baseert zich op de leerplannen van de RAGO en selecteert hiervoor personeel dat houder is van de juiste diploma\u0092s. In de vestiging Benoth volgen alle leerlingen hetzelfde curriculum. In de vestiging Yavne bestaat binnen de basisoptie Yeshiva de keuze tussen een economische en een wiskundig-wetenschappelijke sectie.","address":"Stoomstraat 11, 2018 Antwerpen","gisx":"4.4220977","gisy":"51.2125585","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011964"},{"title":"Sint-Annacollege","description":"Sint-Anna, dat is een tunnel, een strand, een bos\u0085 Sint-Anna, dat is Antwerpen, de groene long van \u0092t stad. Sint-Anna, dat is ons college. Op het Sint-Annacollege, van kleuter- over lagere school, via middenschool tot bovenbouw, krijgen jongeren licht, lucht en ruimte. Ze groeien op en ontplooien zich in een groene en gezonde omgeving. \nDe A van Sint-Anna en Antwerpen herhaalt zich in onze slogan: aandacht \u0096 actie - ambitie.","address":"Oscar De Gruyterlaan 4, 2050 Antwerpen","gisx":"4.3830327","gisy":"51.2234528","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011965"},{"title":"Sint-Annacollege - Middenschool","description":"Sint-Anna, dat is een tunnel, een strand, een bos\u0085 Sint-Anna, dat is Antwerpen, de groene long van \u0092t stad. Sint-Anna, dat is ons college. Op het Sint-Annacollege, van kleuter- over lagere school, via middenschool tot bovenbouw, krijgen jongeren licht, lucht en ruimte. Ze groeien op en ontplooien zich in een groene en gezonde omgeving. \nDe A van Sint-Anna en Antwerpen herhaalt zich in onze slogan: aandacht \u0096 actie - ambitie.","address":"Willem Gijsselsstraat 1, 2050 Antwerpen","gisx":"4.3764877","gisy":"51.2234276","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011966"},{"title":"Scheppersinstituut campus Sint-Eligius Antwerpen (SEA)","description":"De Broeders van Scheppers vormen de inrichtende macht van het Scheppersinstituut Deurne & Antwerpen. In de geest van hun stichter, mgr. Victor Scheppers, staat een persoonlijke aanpak van iedere leerling centraal, ongeacht zijn afkomst of sociale achtergrond. De leerkrachten van het Scheppersinstituut willen in ieder meisje en elke jongen het beste naar boven halen op maat van ieders mogelijkheden. Ze willen hen niet alleen als leerlingen vakkundig opleiden tot een uitdagend beroepsleven of voorbereiden op verdere studies. Ze spreken ook de mens in de jongeren aan om hen toegewijd bij te staan in hun zoektocht naar een gelukkig en zinvol leven.  \n\nJaarthema 2011-2012: Je kan meer dan je denkt\u0085 iedereen heeft talent!","address":"Van Helmontstraat 27-29, 2060 Antwerpen","gisx":"4.4360271","gisy":"51.2252873","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/scheppers1.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011970"},{"title":"Scheppersinstituut - Campus Sint-Eligius Deurne (SED)","description":"De Broeders van Scheppers vormen de inrichtende macht van het Scheppersinstituut Deurne & Antwerpen. In de geest van hun stichter, mgr. Victor Scheppers, staat een persoonlijke aanpak van iedere leerling centraal, ongeacht zijn afkomst of sociale achtergrond. De leerkrachten van het Scheppersinstituut willen in ieder meisje en elke jongen het beste naar boven halen op maat van ieders mogelijkheden. Ze willen hen niet alleen als leerlingen vakkundig opleiden tot een uitdagend beroepsleven of voorbereiden op verdere studies. Ze spreken ook de mens in de jongeren aan om hen toegewijd bij te staan in hun zoektocht naar een gelukkig en zinvol leven.  \n\nJaarthema 2011-2012: Je kan meer dan je denkt\u0085 iedereen heeft talent!","address":"(Ingang: Meeuwhoflei 8) Lakborslei 263, 2100 Deurne","gisx":"4.4545332","gisy":"51.2275086","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/scheppers1-2.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011974"},{"title":"Scheppersinstituut - Campus Sancta Maria Deurne (SMD)","description":"De Broeders van Scheppers vormen de inrichtende macht van het Scheppersinstituut Deurne & Antwerpen. In de geest van hun stichter, mgr. Victor Scheppers, staat een persoonlijke aanpak van iedere leerling centraal, ongeacht zijn afkomst of sociale achtergrond. De leerkrachten van het Scheppersinstituut willen in ieder meisje en elke jongen het beste naar boven halen op maat van ieders mogelijkheden. Ze willen hen niet alleen als leerlingen vakkundig opleiden tot een uitdagend beroepsleven of voorbereiden op verdere studies. Ze spreken ook de mens in de jongeren aan om hen toegewijd bij te staan in hun zoektocht naar een gelukkig en zinvol leven.  \n\nJaarthema 2011-2012: Je kan meer dan je denkt\u0085 iedereen heeft talent!","address":"Pieter de Ridderstraat 5, 2100 Deurne","gisx":"4.4607425","gisy":"51.2232935","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/scheppers2.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011975"},{"title":"Stedelijk Instituut voor Secundair Onderwijs nr. II","description":"De Stedelijke Handels- en Kappersschool Deurne en Marco Polo Antwerpen zijn ACTIEVE en EIGENTIJDSE scholen. Wij geloven in modern doe-onderwijs. Toch hebben wij een aantal klassieke tradities in ons vaandel geschreven: onze leerlingen worden ertoe aangezet respect te hebben voor elkaars anderszijn - ook wanneer het gaat om een andere cultuur. Hetzelfde respect zijn zij verschuldigd aan hun leerkrachten en alle volwassenen die in de school een bepaalde taak vervullen. Persoonlijkheidsvorming is bij ons geen ijdel woord. Wij vinden rapportcijfers belangrijk, maar even belangrijk is de geestelijke groei van het individu dat zich in dit Antwerps stedelijk instituut moet ontwikkelen tot een verantwoordelijk lid van onze maatschappij. Pas op dat ogenblik is de jonge volwassene in staat hogere studiën aan te vatten of zich met volle overtuiging in de bedrijfswereld te werpen.","address":"Confortalei 173, 2100 Deurne","gisx":"4.4566751","gisy":"51.2293086","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011976"},{"title":"Stedelijk Instituut voor Secundair Onderwijs nr. II - DE Wellnesscampus \/ DE Kappersschool","description":"De Stedelijke Handels- en Kappersschool Deurne en Marco Polo Antwerpen zijn ACTIEVE en EIGENTIJDSE scholen. Wij geloven in modern doe-onderwijs. Toch hebben wij een aantal klassieke tradities in ons vaandel geschreven: onze leerlingen worden ertoe aangezet respect te hebben voor elkaars anderszijn - ook wanneer het gaat om een andere cultuur. Hetzelfde respect zijn zij verschuldigd aan hun leerkrachten en alle volwassenen die in de school een bepaalde taak vervullen. Persoonlijkheidsvorming is bij ons geen ijdel woord. Wij vinden rapportcijfers belangrijk, maar even belangrijk is de geestelijke groei van het individu dat zich in dit Antwerps stedelijk instituut moet ontwikkelen tot een verantwoordelijk lid van onze maatschappij. Pas op dat ogenblik is de jonge volwassene in staat hogere studiën aan te vatten of zich met volle overtuiging in de bedrijfswereld te werpen.","address":"Lakborslei 339, 2100 Deurne","gisx":"4.4546565","gisy":"51.2286695","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/sisokapper.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8011977"},{"title":"Stedelijk Instituut voor Secundair Onderwijs nr. II - Marco Polo","description":"Marco Polo is een deelinstelling van SISO DM. De school biedt een getrouwe reflectie van de Antwerpse grootstedelijke problematiek. Aspecten als kansarmoede, diversiteit, interculturaliteit, taalarmoede, socio-emotionele problematieken maken er de dagelijkse realiteit uit. Er zijn zo\u0092n 45 verschillende nationaliteiten aanwezig. We streven er voortdurend naar om van deze schat aan culturele diversiteit een meerwaarde te maken. Deze verschillende culturen leven hier dan ook met elkaar en niet naast elkaar. Door de kleinschaligheid en de familiale sfeer leren de jongeren elkaar respecteren en waarderen om wie ze zijn. Wij proberen hieraan tegemoet te komen door voor elk van onze leerlingen een warm nest te voorzien waarin zij tot zelfontplooiing en emancipatie kunnen komen en tegelijk ook hun eigenheid kunnen bewaren. Met respect voor elk individu, proberen we de leerlingen permanent een aantal universele en specifieke waarden bij te brengen die hun plaats in onze maatschappij moeten garanderen.","address":"Offerandestraat 19, 2060 Antwerpen","gisx":"4.4244650","gisy":"51.2199200","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012045"},{"title":"Lucernacollege Antwerpen","description":"De opdracht van het Lucernacollege is de ons toevertrouwde leerlingen te begeleiden op weg naar volwassenheid. Het is niet de bedoeling de weg voor hen uit te stippelen, maar wel hen te leren keuzes maken, hen te leren zelfstandig op zoek te gaan naar hun plaats in een globaliserende en multiculturele wereld, waar talen geen grenzen meer uitmaken en waar wetenschap en technologie zich dagelijks vernieuwen.","address":"Stuivenbergplein 7, 2060 Antwerpen","gisx":"4.4308053","gisy":"51.2272795","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/lucerna.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012047"},{"title":"Spectrumschool","description":"De Spectrumschool bereidt jongeren voor op een actieve rol in de maatschappij door hen een degelijke opleiding aan te bieden. Deze opleiding beperkt zich niet alleen tot kennisoverdracht maar legt ook de nadruk op de ontwikkeling van vaardigheden en attitudes.We willen onze leerlingen een brede blik op de wereld en een gezonde interesse voor techniek bijbrengen. Via taalgericht vakonderwijs en activerende werkvormen proberen we de leerlingen alle aspecten van de gekozen studierichting bij te brengen. We begeleiden de leerlingen bij het maken van keuzes, onder andere via een leerlingenraad, maar we verwachten wel dat ze hun eigen verantwoordelijkheid opnemen en de consequenties van hun keuzes kunnen aanvaarden.Een kwaliteitsvol onderwijsproces staat voor ons centraal. Niet alleen leren leren is hierbij belangrijk maar ook leren kiezen én leren samenleven. We willen immers representatief zijn voor de samenleving waarin we functioneren.","address":"Ruggeveldlaan 496, 2100 Deurne","gisx":"4.4820133","gisy":"51.2173210","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012048"},{"title":"Spectrumschool (vestiging Borgerhout)","description":"De Spectrumschool bereidt jongeren voor op een actieve rol in de maatschappij door hen een degelijke opleiding aan te bieden. Deze opleiding beperkt zich niet alleen tot kennisoverdracht maar legt ook de nadruk op de ontwikkeling van vaardigheden en attitudes. We willen onze leerlingen een brede blik op de wereld bijbrengen. Via taalgericht vakonderwijs en activerende werkvormen proberen we de leerlingen alle aspecten van de gekozen studierichting bij te brengen. We begeleiden de leerlingen bij het maken van keuzes, onder andere via een leerlingenraad, maar we verwachten wel dat ze hun eigen verantwoordelijkheid opnemen en de consequenties van hun keuzes kunnen aanvaarden. Een kwaliteitsvol onderwijsproces staat voor ons centraal. Niet alleen leren leren is hierbij belangrijk maar ook leren kiezen én leren samenleven. We willen immers representatief zijn voor de samenleving waarin we functioneren.","address":"Plantin en Moretuslei 165, 2140 Borgerhout","gisx":"4.4338041","gisy":"51.2090528","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012049"},{"title":"Stedelijk Handelsinstituut (SHIM) - Merksem & Talentencampus Mercxheem","description":"Op de Talentencampus \u0093Mercxheem\u0094 (in Merksem), \u0093De Muze\u0094 (in Borgerhout), \u0093Luchtbal\u0094 proberen we het beste uit elk kind te halen. Wij richten in onze middenschool een leeromgeving in waar de leerling optimaal zijn of haar talenten leert ontdekken en ontwikkelen.\nIn de 2e en de 3e graad trekken we deze lijn door en begeleiden we onze leerlingen in hun  (studie)loopbaanbegeleiding.","address":"Vuurkruisenlaan 16, 2170 Merksem","gisx":"4.4396863","gisy":"51.2447087","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/SHIMoase.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012050"},{"title":"Xaveriuscollege","description":"De school baseert zich wat haar pedagogie betreft op drie documenten: de opdrachtsverklaring van het katholiek onderwijs in Vlaanderen, het hedendaags opvoedingsproject voor de Vlaamse jezuïetencolleges en de Ignatiaanse pedagogie. Hierbij staan drie elementen centraal: het levensbeschouwelijk aspect dat we als \u0093 mens voor de anderen\u0094 omschrijven, het pedagogisch element waarbij de vorming tot competente mensen centraal staat zowel intellectueel emotioneel, creatief, spiritueel als sportief, en het didactisch element gebaseerd op het Ignatiaans model: context, ervaring, reflectie, actie en evaluatie. Het schoolwerkplan dient hier als ondersteuning. In het eerste jaar van de eerste graad bieden we de afdeling klassieke vorming (Latijn) en de afdeling algemene vorming (Moderne)aan.","address":"Collegelaan 36, 2140 Borgerhout","gisx":"4.4523235","gisy":"51.2135129","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012053"},{"title":"Sint-Eduardusinstituut","description":"SINT-EDUARDUS: Even voorstellen\u0085 Wij zijn heel blij Sint-Eduardus aan jou te kunnen voorstellen. Het Sint-Eduardusinstituut staat al meer dan honderd jaar bekend als een goede broedersschool. De school ligt aan de rand van Antwerpen, op een vrij ruim en rustig domein, en is gemakkelijk bereikbaar, zeker met het openbaar vervoer. De school heeft een goede naam; het is een leerlingvriendelijke school met orde en tucht, waar iedereen zichzelf kan zijn, en waar hoge, maar geen overdreven studie-eisen zijn. Het onthaal op school is warm en verzorgd, met aandacht voor netheid en stijl. De organisatie verloopt vlot, er is veel inzet, openheid en een goede samenwerking. Sint-Eduardus is sterk bekommerd om de kwaliteit van haar onderwijs. Zij hecht belang aan een brede en volledige vorming door haar leerlingen te laten deelnemen aan talrijke activiteiten van culturele, sportieve, godsdienstige of maatschappelijke aard, die een bredere kijk geven op het leven.","address":"Broeder Frederikstraat 3, 2170 Merksem","gisx":"4.4508779","gisy":"51.2456758","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012056"},{"title":"Sint-Elisabeth-Instituut","description":"Wat is de ideologie of filosofie van de school?\nWij willen een christelijk leef-en studiemileu zijn waar leerkrachten, directie, opvoedend en ondersteunend personeel met elkaar en met de jongeren respectvol, rechtvaardig en vriendschappelijk omgaan, waar zij, in nauwe samenwerking met de ouders, hulp en ruimte bieden bij de persoonlijkheidsvorming van de leerlingen.\nDe algemene ontplooiing van de jonge mens willen wij in onze school bereiken doorheen een hele waaier van waardensferen waarbij algemene en technische vorming van pas komen. Er zijn o.m. sport en spel, wetenschap en techniek, taal en expressie, levensbeschouwing en godsdienst, allerhande kunsten, kennis en vaardigheden waarin de school de jonge mens wil initiëren.","address":"Stella Marisstraat 2, 2170 Merksem","gisx":"4.4377542","gisy":"51.2426584","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/sint elisabeth.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012057"},{"title":"Sint-Ludgardisschool Merksem","description":"Kleuter-, basis en secundaire school behorend tot de groep Katholiek Vlaams Onderwijs\nSecundair: brede waaier van studierichtingen, uniformschool. Kennis, inzicht en levenservaring zijn de sleutelwoorden van onze school met aandacht voor de persoonlijke ontwikkeling tot zelfstandige, verantwoordelijke en kritische mensen.","address":"du Chastellei 48, 2170 Merksem","gisx":"4.4521362","gisy":"51.2503906","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012058"},{"title":"Stella Maris","description":"","address":"Stella Marisstraat 2, 2170 Merksem","gisx":"4.4378227","gisy":"51.2425721","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/stella maris.jpeg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012059"},{"title":"Secundair Onderwijs voor Schoonheidszorgen \\'Denise Gresiac\\'","description":"Denise Grésiac: school voor schoonheidszorgen 2de en 3de graad TSO + specialisatiejaar grime TSO. De school is gelegen op de rustige Koninklijkelaan 9 in Berchem. Onze leerlingen hebben de mogelijkheid om de lessen om te zetten in de praktijk, zodat zij als volledige bekwame schoonheidsspecialisten afstuderen.Voorbereiding op het beroep van schoonheidsspecialiste is een hoofddoel. Hoogtepunt elk jaar is de maquillageshow in mei, een waar spektakel.","address":"Koninklijkelaan 9, 2600 Berchem","gisx":"4.4237147","gisy":"51.1886699","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/denisegresiac.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012060"},{"title":"Campus Heilige Familie","description":"ASO - TSO - OKAN","address":"Jan Moorkensstraat 95, 2600 Berchem","gisx":"4.4326198","gisy":"51.1883051","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012061"},{"title":"Campus Sint-Willebrord","description":"","address":"Ferdinand Coosemansstraat 15, 2600 Berchem","gisx":"4.4177843","gisy":"51.1975629","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012062"},{"title":"Sint-Ursula-Instituut","description":"Eenheid in verscheidenheid. (krachtlijnen van het opvoedingsproject) Wij trachten een onderwijsgemeenschap gestalte te geven die kan inspelen op de uiteenlopende mogelijkheden, talenten en beperkingen van jongeren. Binnen de waaier van studierichtingen die we aanbieden, kunnen we kennis en wetenschap op maat van deze jongeren overdragen. Onze voorbereiding en opleiding richt zich zowel op voortgezette studies op universitair niveau of buiten de universiteit als op een rechtstreekse instap in het beroepsleven.","address":"Sint-Bavostraat 41-51, 2610 Wilrijk","gisx":"4.3993095","gisy":"51.1702318","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012064"},{"title":"Sint-Ursula-Instituut","description":"Eenheid in verscheidenheid. (krachtlijnen van het opvoedingsproject) Wij trachten een onderwijsgemeenschap gestalte te geven die kan inspelen op de uiteenlopende mogelijkheden, talenten en beperkingen van jongeren. Binnen de waaier van studierichtingen die we aanbieden, kunnen we kennis en wetenschap op maat van deze jongeren overdragen. Onze voorbereiding en opleiding richt zich zowel op voortgezette studies op universitair niveau of buiten de universiteit als op een rechtstreekse instap in het beroepsleven.","address":"Sint-Camillusstraat 33, 2610 Wilrijk","gisx":"4.3962037","gisy":"51.1710118","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012067"},{"title":"Sint-Agnesinstituut","description":"Het Sint-Agnesinstituut biedt ASO, TSO en BSO aan in de 2e en 3e graad met eveneens enkele specialisatiejaren. De middenschool (Sint-Agnesinstituut Middenschool) bevindt zich in een andere vestigingsplaats op ong. 100 meter.","address":"Kloosterstraat 72, 2660 Hoboken","gisx":"4.3568131","gisy":"51.1763824","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012068"},{"title":"Sint-Agnesinstituut Middenschool","description":"Het Sint-Agnesinstituut Middenschool ligt in het centrum van Hoboken en biedt een eerste graad aan met zowel een A-stroom als een B-stroom. Omdat we geen grote school zijn kunnen wij al onze leerlingen optimale ontwikkelingsmogelijkheden en beleiding bieden in hun studie- en persoonlijkheidsontwikkeling. De 2e en 3e graad wordt aangeboden in een andere vestiging op ongeveer 100 meter (Sint-Agnesinstituut).","address":"Dokter Coenstraat 24, 2660 Hoboken","gisx":"4.3529493","gisy":"51.1768237","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012070"},{"title":"Universiteit Antwerpen","description":"","address":"Groenenborgerlaan 171, 2020 Antwerpen","gisx":"4.4159329","gisy":"51.1771867","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012202"},{"title":"Hogere Zeevaartschool","description":"","address":"Noordkasteel Oost 6, 2030 Antwerpen","gisx":"4.3989351","gisy":"51.2403573","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012203"},{"title":"Artesis","description":"","address":"Keizerstraat 15, 2000 Antwerpen","gisx":"4.4079391","gisy":"51.2215584","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012204"},{"title":"Karel de Grote Hogeschool","description":"","address":"Van Schoonbekestraat 143, 2018 Antwerpen","gisx":"4.4062663","gisy":"51.2014781","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012205"},{"title":"Lessius Hogeschool","description":"","address":"Jozef De Bomstraat 11, 2018 Antwerpen","gisx":"4.4041552","gisy":"51.2068709","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012206"},{"title":"Plantijn Hogeschool van de provincie Antwerpen","description":"","address":"Lange Nieuwstraat 101, 2000 Antwerpen","gisx":"4.4104232","gisy":"51.2195635","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012207"},{"title":"Campus \\'t Zuid","description":"","address":"Verschanisingstraat 29, 2000 Antwerpen","gisx":"4.3908787","gisy":"51.2082708","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012224"},{"title":"Campus Sint - Andries","description":"","address":"Sint Andriesstraat 2, 2000 Antwerpen","gisx":"4.3968944","gisy":"51.2163944","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012235"},{"title":"Campus Kronenburg","description":"","address":"Kronenburgstraat 47, 2000 Antwerpen","gisx":"4.3975780","gisy":"51.2119824","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012236"},{"title":"Beth Limud","description":"lagere school voor buitengewoon onderwijs type 8","address":"Isabellalei 93, 2018 Antwerpen","gisx":"4.4176895","gisy":"51.2039325","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012556"},{"title":"SIBLO De Leydraad","description":"Buitengewoon basisonderwijs (kleuter en lager) voor kinderen met visuele handicap.(type 6) Buitengewoon basisonderwijs (kleuter en lager) voor kinderen met auditieve handicap, met spraak- of taalontwikkelingsstoornissen of met autismespectrumstoornissen. (type 7) Buitengewoon lager onderwijs voor kinderen met leermoeilijkheden, leerstoornissen of leerachterstanden. (type 8)","address":"August Leyweg 10, 2020 Antwerpen","gisx":"4.3783127","gisy":"51.1950164","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012558"},{"title":"SIBLO Gunzburg","description":"Siblo Gunzburg biedt door zijn kleinschaligheid (max. 46 lln) uw kind extra ondersteuning in hun welbevinden en sociaal-vaardig functioneren. Onze leerlingen verwerken de leerstof op het niveau van het lager onderwijs en zijn hierdoor in de mogelijkheid om over te stappen naar het gewoon onderwijs.","address":"August Leyweg 4, 2020 Antwerpen","gisx":"4.3783127","gisy":"51.1950164","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012565"},{"title":"SIBLO Ziekenhuis","description":"Wettelijk wordt dit omschreven als een school voor buitengewoon onderwijs, type 5, verbonden aan een ziekenhuis waar kinderen omwille van ernstige medische redenen worden opgenomen. Onze leerlingen komen zowel uit het gewoon als het buitengewoon onderwijs en uit alle netten, jongens en meisjes van 2,5 jaar tot 18 jaar die in het ziekenhuis zijn opgenomen. We kiezen voor een aparte aanpak en werking voor de afdeling pediatrie en de afdeling psychiatrie. De leerlingen van psychiatrie zijn kinderen en jongeren met ontwikkelingsstoornissen, emotionele en\/of gedragsproblemen. Het onderwijs maakt deel uit van het therapeutisch geheel. Op pediatrie worden kinderen meestal opgenomen vanwege een fysiek probleem. De opnames zijn meestal van korte duur. De dagelijks wisselende groep qua ontwikkelingsniveau, leeftijd, lichamelijke toestand, sociale achtergrond of etnische origine geven het onderwijs een aparte eenheid. Onze kinderen krijgen onderwijs op maat.","address":"Lindendreef 1, 2020 Antwerpen","gisx":"4.4198637","gisy":"51.1827583","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012570"},{"title":"SIBLO De Wegwijzer","description":"Ik ontdek, ik beleef, ik groei. Ik kan iets\u0085samen kunnen we meer! Ik kijk, ik weet hoe, ik durf\u0085ik doe! Ik krijg zorg, ik voel me veilig. Ik draag zorg, ik heb respect Ik voel me thuis, ik mag (kan) mezelf zijn, Ik bouw mee aan een warme sfeer. Ik ben ik, jij bent jij\u0085 samen maken we kleur! Ik ben op weg in A(ntwerpen)! Schooluren :\n9.05 tot 12.45, 13.45 tot 15.25","address":"August Leyweg 14, 2020 Antwerpen","gisx":"4.3783127","gisy":"51.1950164","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/victordesguin.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012576"},{"title":"SIBLO De Wissel","description":"In onze school willen we er in de eerste plaats voor zorgen dat uw kind zich goed voelt. We streven ernaar dat onze kinderen (terug) graag naar school gaan, veel dingen bijleren, leren om respect te tonen voor zichzelf en anderen, begeleid worden in al de schoolse vaardigheden maar ook en vooral onderwijs krijgen dat aangepast is aan hun noden. Zowel kinderen met ernstige leerproblemen (type 8) als kinderen met een licht mentale achterstand (type 1) krijgen bij ons onderwijs op maat ! Elk kind krijgt een individuele aanpak in een kleine groep. Wij gebruiken aangepaste methodes en hulpmiddelen om tegemoet te komen aan de zorgvragen van onze kinderen. Naast het leren lezen, schrijven en rekenen komen taalvaardigheid, gezondheid, sport en sociale vaardigheden sterk aan bod. Tal van ondersteuners waaronder logopedisten, kinesisten, een maatschappelijk werkster, een orthopedagoog\u0085versterken onze werking en maken deel uit van een schoolteam dat werkt aan een totale zorg op maat voor uw kind !","address":"Columbiastraat 8, 2030 Antwerpen","gisx":"4.4241697","gisy":"51.2486153","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/dewissel.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012581"},{"title":"Sint-Jozef","description":"Kleuter- en lager onderwijs voor kinderen van 2.5 tot en met 12 jaar. \ntype 2 en type 4 - onderwijs","address":"Galjoenstraat 2, 2030 Antwerpen","gisx":"4.4230095","gisy":"51.2433762","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012584"},{"title":"Sint-Jozefinstituut","description":"school voor Buitengewoon lager onderwijs type 1","address":"Canadalaan 252, 2030 Antwerpen","gisx":"4.4216936","gisy":"51.2559076","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012585"},{"title":"SIBLO Burchtse Weel","description":"Siblo 3 Burchtse Weel is een school voor buitengewoon kleuter \u0096 en lager onderwijs die type 2 onderwijs biedt aan kinderen met een matig tot ernstig verstandelijke handicap. Onze school bestaat uit 2 vestigingsplaatsen. De school heeft naast de vestigingsplaats \u0091Burchtse Weel\u0092 ook een vestigingsplaats \u0091Auticant\u0092 gelegen in de Duinstraat 16, 2060 Antwerpen. In de vestigingsplaats Burchtse Weel organiseren wij onderwijs voor kinderen met een attest type 2. In Auticant organiseren wij onderwijs voor kinderen met een attest type 2 met een bijkomende diagnose autisme. Een modern gebouw met zwembad in een groene omgeving, aangepast aan de noden en behoeften van de leerlingen. \u0095 Voor elk kind wordt door een multidisciplinair team een orthopedagogisch handelingsplan opgesteld, zodat onderwijs op maat wordt aangeboden. \u0095 Kleine klasgroepen (max. 10 leerlingen) met mogelijkheid tot individuele begeleiding.","address":"Burchtse Weel 102, 2050 Antwerpen","gisx":"4.3521087","gisy":"51.2112849","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/burchtseweel.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012591"},{"title":"Auticant","description":"Siblo 3 Burchtse Weel - auticant is een school voor buitengewoon kleuter \u0096 en lager onderwijs die type 2 onderwijs biedt aan kinderen met een matig tot ernstig verstandelijke handicap. Onze school bestaat uit 2 vestigingsplaatsen. De school heeft naast de vestigingsplaats \u0091Burchtse Weel\u0092 ook een vestigingsplaats \u0091Auticant\u0092 gelegen in de Duinstraat 16, 2060 Antwerpen. In de vestigingsplaats Burchtse Weel organiseren wij onderwijs voor kinderen met een attest type 2. In Auticant organiseren wij onderwijs voor kinderen met een attest type 2 met een bijkomende diagnose autisme. Deze deelinstelling in hooggespecialiseerd in het werken met leerlingen met autisme en biedt hen een aangepaste context. Een aangepast gebouw in het hartje van antwerpen aangepast aan de noden en behoeften van de leerlingen. \u0095 Voor elk kind wordt door een multidisciplinair team een orthopedagogisch handelingsplan opgesteld, zodat onderwijs op maat wordt aangeboden.","address":"Duinstraat 16, 2060 Antwerpen","gisx":"4.4277600","gisy":"51.2220520","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012596"},{"title":"SIBLO De Bijenkorf","description":"Binnen onze school willen we uitgaan van een aantal basisbehoeften voor alle leerlingen:\n* gevoel van veiligheid en geborgenheid ervaren (affectie)\n* geloof en plezier hebben in eigen kunnen (competentie)\n* ervaren dat mensen je waarderen om wie je bent en met je willen omgaan (relatie)\n* ervaren dat je zelfstandig en onafhankelijk iets voor elkaar kunt krijgen (autonomie)\n\nIn onze school wordt type 1- onderwijs wordt aangeboden.","address":"Biekorfstraat 21, 2060 Antwerpen","gisx":"4.4246606","gisy":"51.2278009","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012604"},{"title":"SIBLO Venneborg","description":"Elk kind kan leren... Vanuit die overtuiging vertrekken wij om elk kind aangepast onderwijs te geven. We bieden schoolse vakken zoals taal, rekenen, Frans en wereldoriëntatie volgens behoefte aan op het tempo, het niveau, de interesse en de hulpvraag van elk kind...We stimuleren de kinderen om zo veel mogelijk te leren, op alle gebied! We leren in kleine groepjes, met waar nodig individuele ondersteuning van logopediste, kinesiste en extra leerkrachten. Daarnaast leggen wij nadruk op gezondheid (gezonde voeding, sport en beweging)en sociale vaardigheden, waarvoor wij speciale programma's gebruiken. Via groepswerk, contractwerk, denktraining (IVP) en inspraak leren wij onze leerlingen omgaan met verantwoordelijkheid om hen zo zelfstandig mogelijk in de maatschappij te leren staan.","address":"Jozef Van Poppelstraat 6, 2100 Deurne","gisx":"4.4805941","gisy":"51.2259086","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012613"},{"title":"SIBLO Morckhoven","description":"In onze school streven we naar een \u0091veilige\u0092 omgeving voor onze kinderen en hun ouders. Welbevinden, zichzelf durven zijn en \u0091terug\u0092 graag naar school komen staan dus centraal. Kinderen worden gestimuleerd om zelfstandig en actief op zoek te gaan naar oplossingen voor hun vragen, dit in levensechte en voor hen herkenbare situaties. Naast het aanleren van verstandelijke vaardigheden zoals lezen, rekenen en schrijven hebben wij bijzondere aandacht voor taalvaardigheid, sociale vaardigheden en gezondheidsontwikkeling. Om dit alles te bereiken wordt er veel waarde gehecht aan contacten met ouders, alleen dankzij hun informatie kunnen wij een geïndividualiseerde aanpak garanderen. Vertrekkend vanuit deze visie willen wij als schoolteam elke leerling mee op weg helpen om te groeien naar een zelfstandige jongvolwassene met een eigen persoonlijkheid die kan functioneren in onze maatschappij.","address":"Thibautstraat 65, 2100 Deurne","gisx":"4.4544236","gisy":"51.2049116","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/morckhoven.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012617"},{"title":"De Merode","description":"Type 8 school voor kinderen met een normaal IQ maar met een ernstig leerprobleem.","address":"Frans Van Hombeeckplein 17, 2600 Berchem","gisx":"4.4167222","gisy":"51.1951845","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012619"},{"title":"Klim Op","description":"Wie zijn onze kinderen? Hun leren en denken: - gericht op \u0093praktisch handelen\u0094 - oppervlakkig - weinig inzicht in samenhang - niet vindingrijk in oplossen van problemen - moeite met oorzaak en gevolg - taal heeft vaak geen steunende rol - het handelen is minder door taal gestuurd Hun persoonlijkheid: - impulsief - gebrek aan zelfsturing - neigen naar elementaire behoeftebevrediging - neigen naar fysisch geweld, omdat ze hun gevoelens moeilijk kunnen verwoorden - kleine frustratietolerantie Hun motorische ontwikkeling: - motorische achterstand is mogelijk en soms lichamelijke afwijkingen - houdingsafwijkingen - verband motoriek - intelligentie: grof - motorisch = OK fijn - motorisch = moeilijk, trager, minder handig","address":"Mouroystraat 52, 2660 Hoboken","gisx":"4.3597882","gisy":"51.1802866","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/klim op (BLO).jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8012622"},{"title":"CL&W TNA, Het Keerpunt","description":"","address":"Prins Leopoldstraat 51, 2140 Borgerhout","gisx":"4.4388092","gisy":"51.2124263","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014275"},{"title":"CL&W TNA, Het Leercentrum","description":"","address":"Eethuisstraat 80, 2170 Merksem","gisx":"4.4631919","gisy":"51.2489838","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014276"},{"title":"Leonardo Lyceum CDO Berchem","description":"Leonardo Lyceum CDO organiseert deeltijdse beroepsopleidingen. Die bereiden je voor op een beroep waar op de arbeidsmarkt voldoende vraag naar is. Aan jou de uitdaging om zo vlug mogelijk zoveel mogelijk competenties te verwerven om aan de slag te kunnen. Naast de meer dan honderd minderjarigen, geven we jaarlijks de kans aan een grote groep jongvolwassenen (18, maar nog geen 25) om een beroep te leren en werk te vinden.\n\nIn Leonardo Lyceum CDO \u0093Het @lternatief\u0094 wordt de algemene vorming georganiseerd in kleinere groepen met enkel leerplichtige leerlingen. We werken met niveaugroepen zodat elke leerling het opleidingspakket krijgt dat voor hem of haar \u0096 dankzij volgehouden inspanning \u0096 succesvol kan worden afgewerkt.","address":"Grotesteenweg 226, 2600 Berchem","gisx":"4.4215165","gisy":"51.1931743","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/LL CDOZuid.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014647"},{"title":"Leonardo Lyceum CDO De Kaai","description":"","address":"D\\'Herbouvillekaai 94, 2020 Antwerpen","gisx":"4.3582636","gisy":"51.1989339","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014652"},{"title":"Leonardo Lyceum CDO Klaproos","description":"","address":"Klaproosstraat 51, 2610 Wilrijk","gisx":"4.4094843","gisy":"51.1696832","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014665"},{"title":"Leonardo Lyceum CDO Middelheim","description":"","address":"Groenenborgerlaan 171, 2610 Wilrijk","gisx":"4.4154063","gisy":"51.1769928","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014671"},{"title":"Leonardo Lyceum CDO Het Alternatief","description":"Leonardo Lyceum CDO organiseert deeltijdse beroepsopleidingen. Die bereiden je voor op een beroep waar op de arbeidsmarkt voldoende vraag naar is. Aan jou de uitdaging om zo vlug mogelijk zoveel mogelijk competenties te verwerven om aan de slag te kunnen. Naast de meer dan honderd minderjarigen, geven we jaarlijks de kans aan een grote groep jongvolwassenen (18, maar nog geen 25) om een beroep te leren en werk te vinden.\n\nIn Leonardo Lyceum CDO \u0093Het @lternatief\u0094 wordt de algemene vorming georganiseerd in kleinere groepen met enkel leerplichtige leerlingen. We werken met niveaugroepen zodat elke leerling het opleidingspakket krijgt dat voor hem of haar \u0096 dankzij volgehouden inspanning \u0096 succesvol kan worden afgewerkt.","address":"Sint-Bernardsesteenweg 620, 2660 Hoboken","gisx":"4.3722237","gisy":"51.1828220","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014678"},{"title":"Leonardo Lyceum CDO Dalkruid","description":"","address":"Dalkruidlaan 9, 2610 Wilrijk","gisx":"4.4083893","gisy":"51.1718776","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014688"},{"title":"Centrum voor Volwassenenonderwijs Antwerpen-Zuid","description":"Dit is de hoofdcampus van het Centrum voor Volwassenenonderwijs Antwerpen-Zuid. Wij bieden ochtend-, namiddag-, en avondcursussen aan op drie campussen. De andere campussen bevinden zich in 2018 Antwerpen (Campus Breughel); 2060 Antwerpen (Campus Roosevelt). Voor algemene informatie en inschrijvingen wendt u zich steeds tot de hoofdcampus Hoboken, Distelvinklaan 22.","address":"Distelvinklaan 22, 2660 Hoboken","gisx":"4.3615948","gisy":"51.1705584","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014863"},{"title":"Centrum voor Volwassenenonderwijs Deurne-Antwerpen","description":"Dit is de hoofdcampus van het Centrum voor Volwassenenonderwijs Deurne - Antwerpen. Wij bieden ochtend-, namiddag-, en avondcursussen aan op vier campussen. De andere campussen bevinden zich in Borgerhout (Campus Borgerhout); Schilde (Campus Schilde); en Deurne (Campus Ruggeveldlaan). Voor algemene informatie en inschrijvingen wendt u zich steeds tot de hoofdcampus Frank Craeybeckxlaan te Deurne.","address":"Frank Craeybeckxlaan 22, 2100 Deurne","gisx":"4.4597626","gisy":"51.2222064","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014870"},{"title":"Centrum voor Tweedekansonderwijs Antwerpen vzw","description":"De specialiteit van CVO Tweedekansonderwijs is volwassenen begeleiden naar het diploma secundair onderwijs. Het lesaanbod is flexibel en modulair georganiseerd. Het diploma dat wordt uitgereikt is identiek aan het diploma van het voltijds leerplichtonderwijs voor jongeren. Er wordt zowel overdag als 's avonds les gegeven.","address":"Maalbootstraat 19, 2660 Hoboken","gisx":"4.3399866","gisy":"51.1724498","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014874"},{"title":"Koninklijke Academie voor Schone Kunsten DKO Antwerpen","description":"Dit is de hoofdvestiging van de Koninklijke Academie voor Schone Kunsten DKO Antwerpen; er zijn ook andere vestigingen verspreid over Antwerpen, maar voor algemene inlichtingen en inschrijvingen richt u zich steeds tot dit adres.","address":"Blindestraat 35, 2000 Antwerpen","gisx":"4.4080925","gisy":"51.2225020","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014875"},{"title":"Academie voor Muziek, Woord en Dans van het Gemeenschapsonderwijs Antwerpen","description":"Dit is de hoofdafdeling van de Muziek- en Woordacademie van het Gemeenschaponderwijs Antwerpen. Er zijn ook nog enkele wijkafdelingen verspreid over Antwerpen. Voor algemene info en inschrijvingen dient u zich te richten tot de hoofdafdeling.","address":"Mechelsesteenweg 125, 2018 Antwerpen","gisx":"4.4100042","gisy":"51.2065290","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014876"},{"title":"Centrum voor Volwassenenonderwijs Provincie Antwerpen","description":"Dit is de hoofdcampus (Plantijn Hogeschool) van het Centrum voor Volwassenenonderwijs Provincie Antwerpen. Wij bieden ochtend-, namiddag-, en avondcursussen aan op vier campussen. De andere campussen bevinden zich in 2018 Antwerpen (Campus PIVA en St. Godelieve); Stabroek (Campus PITO). Voor meer inlichtingen neemt u best contact op met het secretariaat Desguinlei of surft u naar de website van het Provinciaal voor Volwassenenonderwijs Antwerpen.","address":"Meistraat 5, 2000 Antwerpen","gisx":"4.4105586","gisy":"51.2161300","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014877"},{"title":"Stedelijk Centrum voor Volwassenenonderwijs BIRM","description":"Dit is de hoofdcampus van het CVO Birm. Wij bieden ochtend-, namiddag-, en avondcursussen aan op vier campussen. De andere campussen bevinden zich in Berchem (Campus SCVO-Berchem); Deurne(Campus Lyceum Deurne); en Linkeroever (Campus Lyceum Linkeroever). Voor algemene informatie en inschrijvingen wendt u zich steeds tot de hoofdcampus Durletstraat te Antwerpen.","address":"Durletstraat 8, 2018 Antwerpen","gisx":"4.4050000","gisy":"51.2022843","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014881"},{"title":"Stedelijk Centrum voor Volwassenenonderwijs Nijverheidsschool","description":"Hier bevindt zich de hoofdvestiging van het Stedelijk Centrum voor Volwassenenonderwijs Nijverheidsschool. Voor algemene info en inschrijvingen kan je hier terecht. De andere campussen van dit centrum liggen verspreid over Antwerpen.","address":"Grotesteenweg 226, 2600 Berchem","gisx":"4.4276856","gisy":"51.1881242","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014882"},{"title":"Centrum voor Volwassenenonderwijs VIVA provincie Antwerpen vzw","description":"Voor algemene info en inschrijvingen kan u terecht op het secretariaat.","address":"Sint-Bernardsesteenweg 200, 2020 Antwerpen","gisx":"4.3819719","gisy":"51.1939914","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014892"},{"title":"Centrum voor Volwassenenonderwijs SOPRO","description":"Dit is de hoofdcampus van het Centrum voor Volwassenenonderwijs SOPRO. De andere campussen bevinden zich in 2000 Antwerpen (Campus Kronenburgstraat) en 2018 Antwerpen (Campus Desguinlei, Isabellalei & Lange Van Ruusbroecstraat). Voor algemene informatie en inschrijvingen wendt u zich steeds tot de hoofdcampus Wilrijkstraat te Borgerhout.","address":"Wilrijkstraat 26, 2140 Borgerhout","gisx":"4.4379548","gisy":"51.2092920","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014893"},{"title":"Centrum voor Volwassenenonderwijs Technicum Noord-Antwerpen","description":"Dit is de hoofdcampus van het Centrum voor Volwassenenonderwijs Technicum Noord-Antwerpen. De andere campussen bevinden zich in Merksem (Campus Stella Marisstraat) en Hoboken (Campus Salesianenlaan). Voor algemene informatie en inschrijvingen wendt u zich steeds tot de hoofdcampus Londenstraat te Antwerpen.","address":"Londenstraat 43, 2000 Antwerpen","gisx":"4.4090740","gisy":"51.2320260","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014894"},{"title":"Centrum voor Volwassenenonderwijs LBC-NVK Borgerhout","description":"Hier bevindt zich de hoofdvestigingsplaats, je kan hier terecht voor algemene informatie en inschrijvingen. LBC-NVK Borgerhout heeft ook nog enkele leslocaties in en buiten Antwerpen.","address":"Te Boelaarlei 40, 2140 Borgerhout","gisx":"4.4523784","gisy":"51.2096491","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014895"},{"title":"Centrum Basiseducatie Open School Antwerpen","description":"Dit is de hoofdcampus van het Centrum voor Basiseducatie Open School Antwerpen. Hier bevindt zich het secretariaat van Open School. Je kan er terecht voor algemene informatie en inschrijvingen. De lessen zelf gaan door op verschillende locaties in en buiten Antwerpen.","address":"Vredestraat 93, 2600 Berchem","gisx":"4.4265593","gisy":"51.1963068","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014896"},{"title":"Stedelijke Academie voor Muziek en Woord Wilrijk","description":"Dit is het hoofdadres van onze academie, we hebben ook nog enkele plaatselijke wijkafdelingen, maar voor inlichtingen en inschrijvingen neem je contact op met het secretariaat in de Speerstraat.","address":"Speerstraat 12, 2020 Antwerpen","gisx":"4.3853268","gisy":"51.1851173","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014898"},{"title":"Stedelijke Academie voor Muziek, Woord en Dans Merksem","description":"Voor algemene inlichtingen, alsook voor inschrijvingen kan u met ons contact opnemen.","address":"Nieuwdreef 135, 2170 Merksem","gisx":"4.4372617","gisy":"51.2505375","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014900"},{"title":"Stedelijke Academie voor Muziek en Woord Hoboken","description":"Dit is de hoofdschool van de Stedelijke Academie voor Muziek en Woordkunst Hoboken.\nEr zijn ook nog 2 andere filialen verspreid over Antwerpen. Voor algemene inlichtingen en inschrijvingen neemt u best contact op met het secretariaat (Hoboken).","address":"Lageweg 141, 2660 Hoboken","gisx":"4.3594586","gisy":"51.1841190","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014902"},{"title":"Stedelijke Academie voor Muziek en Woord \\'Jozef Pauly\\' Ekeren","description":"Dit is de hoofdschool en hier bevindt zich ook het secretariaat waar u terecht kan voor algmene inlichtingen en inschrijvingen. Enkele wijkafdelingen zijn verspreid over Antwerpen.","address":"Ferdinand Pauwelsstraat 102, 2180 Ekeren","gisx":"4.4249698","gisy":"51.2848249","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014904"},{"title":"Stedelijke Academie voor Muziek en Woord \\'Jozef van Poppel\\' Deurne","description":"Hier bevindt zich de hoofdschool en het secretariaat. Voor algemene vragen en inschrijvingen, wendt u zich tot het secretariaat in de Boshovestraat.","address":"Boshovestraat 173, 2100 Deurne","gisx":"4.4719369","gisy":"51.2229241","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014906"},{"title":"Stedelijke Academie voor Muziek en Woord Borgerhout","description":"Dit is de hoofdschool van de Academie Borgerhout. Voor algemene info en inschrijvingen kan je hier terecht.","address":"Collegelaan 3, 2140 Borgerhout","gisx":"4.4499304","gisy":"51.2133079","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014908"},{"title":"Stedelijke Academie voor Muziek en Woord Berchem","description":"Dit is de hoofdschool, waar u terecht kan voor algemene inlichtingen en inschrijvingen. \nde school heeft ook nog 2 wijkafdelingen; één in Berchem en één in 2018 Antwerpen","address":"Willem Van Laarstraat 15-17, 2600 Berchem","gisx":"4.4210440","gisy":"51.1956080","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014910"},{"title":"Stedelijke Academie voor Beeldende Kunsten Wilrijk","description":"Hier bevindt zich de hoofdschool, waar u terecht kan met algemene vragen en voor inschrijvingen. De academie heeft ook nog een andere vestiging in Wilrijk.","address":"Valkstraat 74, 2640 Wilrijk","gisx":"4.3843466","gisy":"51.1691404","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014913"},{"title":"Stedelijke Academie voor Beeldende Kunsten Merksem","description":"De Academie voor Beeldende Kunsten Merksem pleit voor een brede kunstopleiding. We zien het als onze taak om vakkennis en vaardigheden zo goed mogelijk aan te leren en studenten inzicht te geven in de beeldende materie.\nVoorkennis is niet vereist, je wordt immers voor het overgrote deel individueel begeleid in het leertraject. Onze docenten koppelen een grote didactische kwaliteit aan hun rol van mentors en hedendaagse kunstenaars. Een sterk schoolleerplan zorgt ervoor dat de basiscompetenties worden bewaakt en verder ontwikkeld.\nDe deuren van onze academie staan open voor iedereen die op zoek is naar de ontwikkeling van zijn talent, creativiteit en zelfexpressie en een individueel parcours wenst af te leggen in een unieke onderwijsvorm.","address":"Van Heybeeckstraat 28, 2170 Merksem","gisx":"4.4494205","gisy":"51.2473740","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014915"},{"title":"Stedelijke Academie voor Beeldende Kunsten Hoboken","description":"","address":"Oudestraat 41, 2660 Hoboken","gisx":"4.3530995","gisy":"51.1769366","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014919"},{"title":"Stedelijke Academie voor Beeldende Kunsten Berchem & Instituut Roger Avermaete","description":"De Academie voor Beeldende Kunsten van Berchem & Instituut Roger Avermaete geeft een volledige artistieke opleiding in dag-, avond-, en weekendonderwijs, in zowel vrije als toegepaste kunsten.\nVan zesjarige kunstenaar-in-spe kan je doorstromen tot de hogere graad en specialisatiegraad, waar je je artistieke kunnen en culturele bagage helemaal kan ontplooien onder begeleiding van professionele docenten-kunstenaars. Met een academieopleiding in de toegepaste richtingen kan je ook een nieuwe beroepskeuze realiseren.\nIn elk atelier wordt de student gestimuleerd om een creatieve persoonlijkheid te ontwikkelen en tegelijkertijd de technische kant van het métier te leren. Een degelijke infrastructuur (waaronder twee digitale labo's) zorgt voor voldoende mogelijkheden binnen elke afdeling.\nVoor kinderen en jongeren vormen de cursussen een aanvulling op het dagonderwijs of een voorbereiding op het hoger kunstonderwijs. Bovendien kunnen zij kiezen uit een waaier aan wijkafdelingen, in en rond Berchem.","address":"Frans Van Hombeeckplein 29, 2600 Berchem","gisx":"4.4174379","gisy":"51.1953109","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014920"},{"title":"Stedelijk Centrum voor Volwassenenonderwijs Talen","description":"Dit is de hoofdcampus van het Stedelijk Centrum voor Volwassenenonderwijs Talen. Wij bieden ochtend-, namiddag-, en avondcursussen aan op drie campussen. De andere campussen bevinden zich in Berchem (Campus Grotesteenweg); Antwerpen (Campus Gloriantlaan). Voor algemene informatie en inschrijvingen wendt u zich steeds tot de hoofdcampus Eikenstraat te Antwerpen.","address":"Eikenstraat 8, 2000 Antwerpen","gisx":"4.4103538","gisy":"51.2180882","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014921"},{"title":"Stedelijk Centrum voor Volwassenenonderwijs SIVO","description":"Dit is de hoofdvestiging van het Stedelijk Centrum voor Volwassenenonderwijs SIVO. Hier kan je terecht voor algemene inlichtingen en inschrijvingen. De lessen vinden plaats op verschillende campussen verspreid over Antwerpen, meer inlichtingen hierover kan je vinden via de website of door contact op te nemen met het secretariaat.","address":"Grotesteenweg 226, 2600 Berchem","gisx":"4.4276856","gisy":"51.1881242","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014922"},{"title":"Stedelijk Centrum voor Volwassenenonderwijs Sit&#233;","description":"Dit is de hoofdcampus van het SCVO Sité. Wij bieden ochtend-, namiddag-, en avondcursussen aan op vier campussen. De andere campussen bevinden zich in Borgerhout (Campus Het Keerpunt); 2018 Antwerpen (Sité Quellinstraat, Sité Durletstraat); en 2060 Antwerpen (Sité Van Aerdtstraat). Voor algemene informatie en inschrijvingen wendt u zich steeds tot de hoofdcampus Sité Kipdorpvest te Antwerpen.","address":"Kipdorpvest 24, 2000 Antwerpen","gisx":"4.4152710","gisy":"51.2198425","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014923"},{"title":"Stedelijk Centrum voor Volwassenenonderwijs Pestalozzi","description":"Dit is de hoofdcampus van het Stedelijk Centrum voor Volwassenenonderwijs Pestalozzi. Wij bieden ochtend-, namiddag-, en avondcursussen aan op drie campussen. De andere campussen bevinden zich in Antwerpen (Campus Durletstraat) en Berchem (Campus Grotesteenweg). Voor algemene informatie en inschrijvingen wendt u zich steeds tot de hoofdcampus Durletstraat te Antwerpen.","address":"Pestalozzistraat 7, 2020 Antwerpen","gisx":"4.3909715","gisy":"51.1866839","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8014924"},{"title":"CDO-Noord","description":"","address":"Grotesteenweg 226, 2600 Berchem","gisx":"4.4276856","gisy":"51.1881242","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8015477"},{"title":"Don Bosco Werken &#233;n Leren","description":"","address":"Valkenveld 70, 2610 Wilrijk","gisx":"4.3881879","gisy":"51.1692235","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/don bosco.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8015583"},{"title":"Centrum voor Volwassenenonderwijs VTI Lier-Borgerhout","description":"De vestiging Lier biedt volgende opleidingen aan: bedrijfsbeheer, houtbewerking, informatica toepassingssoftware, lassen, koken, kleding, voetverzorging, gelaatsverzorging en verschillende taalopleidingen.","address":"Te Boelaarlei 40, 2140 Borgerhout","gisx":"4.4523784","gisy":"51.2096491","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8016144"},{"title":"Centrum voor Volwassenenonderwijs LBC-NVK Antwerpen","description":"Dit is de hoofdcampus van het Centrum voor Volwassenenonderwijs LBC-NVK Antwerpen. De andere campussen bevinden zich in Borgerhout (Prins Leopoldstraat); Antwerpen (Desguinlei); en Boom (Groene Hofstraat). Voor algemene informatie en inschrijvingen wendt u zich steeds tot de hoofdcampus Sudermanstraat te Antwerpen.","address":"Sudermanstraat 5, 2000 Antwerpen","gisx":"4.4043919","gisy":"51.2197526","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8016156"},{"title":"SIBLO Ziekenhuis","description":"Onze school is een ziekenhuisschool. Wettelijk wordt dit omschreven als een school voor buitengewoon onderwijs, type 5, verbonden aan een ziekenhuis waar kinderen omwille van ernstige medische redenen worden opgenomen. Onze leerlingen komen zowel uit het gewoon als het buitengewoon onderwijs en uit alle netten. Op deze vestigingsplaats wordt er enkel lesgegeven aan kinderen van de lagere school.  Om een optimale en harmonische persoonlijkheidsontwikkeling te kunnen realiseren kiezen we voor een specifiek onderwijskundig functioneren. We kiezen voor een aparte aanpak en werking voor de afdeling pediatrie en de afdeling psychiatrie.","address":"Commandant Weynsstraat 165, 2660 Hoboken","gisx":"4.3532301","gisy":"51.1836314","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8017061"},{"title":"Campus Pieter Van Hoboken","description":"","address":"Pieter Van Hobokenstraat 9, 2000 Antwerpen","gisx":"4.4123176","gisy":"51.2219391","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8047210"},{"title":"Lucerna","description":"In 2009 werd de basisschool opgericht met als doel waar dynamisme, multiculturaliteit en individuele ondersteuning belangrijke troeven zijn die steunen op de volgende drie pijlers: leerling, leerkracht en ouders. Wij zijn een niet-confessionele school die door het Vlaamse Ministerie van Onderwijs erkend en gesubsidieerd is. Wij juffen, meesters en directie zullen in ieder geval blij zijn dat jij er bent. Beleef onze slogan: \u0093 Durf je talenten te ontdekken!\u0094.","address":"Hendriklei 209, 2660 Hoboken","gisx":"4.3704227","gisy":"51.1897284","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8048626"},{"title":"Sint-Agnes De Regenboog","description":"Onze opvoeding: is gericht op het leven; streeft naar totale persoonsvorming; getuigt van een bijzondere aandacht voor de zwaksten; steunt op een persoonbevorderende relatie; heeft zorg voor een eigentijdse geloofsopvoeding; haalt kracht uit een goede samenwerking.","address":"Kioskplaats 30, 2660 Hoboken","gisx":"4.3505081","gisy":"51.1752068","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8055444"},{"title":"Koninklijke Academie voor Schone Kunsten DKO Antwerpen - Jeugdatelier","description":"","address":"Kerkelei 43, 2610 Wilrijk","gisx":"4.3997048","gisy":"51.1685459","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078382"},{"title":"Koninklijke Academie voor Schone Kunsten DKO Antwerpen","description":"","address":"Blindestraat 7, 2000 Antwerpen","gisx":"4.4066225","gisy":"51.2227789","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078383"},{"title":"Koninklijke Academie voor Schone Kunsten DKO Antwerpen","description":"","address":"Distelvinklaan 22, 2660 Hoboken","gisx":"4.3615941","gisy":"51.1705583","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078384"},{"title":"Koninklijke Academie voor Schone Kunsten DKO Antwerpen - Jeugdatelier","description":"","address":"Sint-Bavostraat , 2610 Wilrijk","gisx":"4.4024100","gisy":"51.1705000","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078385"},{"title":"Academie voor Muziek, Woord en Dans van het Gemeenschapsonderwijs Antwerpen","description":"","address":"Thonetlaan 106, 2050 Antwerpen","gisx":"4.3896128","gisy":"51.2248585","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078386"},{"title":"Academie voor Dans van het Gemeenschapsonderwijs Antwerpen","description":"","address":"Kerkelei 43, 2610 Wilrijk","gisx":"4.3997048","gisy":"51.1685459","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078387"},{"title":"Stedelijke Academie voor Beeldende Kunsten Berchem & Instituut Roger Avermaete","description":"De Academie voor Beeldende Kunsten van Berchem & Instituut Roger Avermaete geeft een volledige artistieke opleiding in dag-, avond-, en weekendonderwijs, in zowel vrije als toegepaste kunsten.\nVan zesjarige kunstenaar-in-spe kan je doorstromen tot de hogere graad en specialisatiegraad, waar je je artistieke kunnen en culturele bagage helemaal kan ontplooien onder begeleiding van professionele docenten-kunstenaars. Met een academieopleiding in de toegepaste richtingen kan je ook een nieuwe beroepskeuze realiseren.\nIn elk atelier wordt de student gestimuleerd om een creatieve persoonlijkheid te ontwikkelen en tegelijkertijd de technische kant van het métier te leren. Een degelijke infrastructuur (waaronder twee digitale labo's) zorgt voor voldoende mogelijkheden binnen elke afdeling.\nVoor kinderen en jongeren vormen de cursussen een aanvulling op het dagonderwijs of een voorbereiding op het hoger kunstonderwijs. Bovendien kunnen zij kiezen uit een waaier aan wijkafdelingen, in en rond Berchem.","address":"Willem Van Laarstraat 21, 2600 Berchem","gisx":"4.4212336","gisy":"51.1954225","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078389"},{"title":"Stedelijke Academie voor Beeldende Kunsten Berchem & Instituut Roger Avermaete","description":"De Academie voor Beeldende Kunsten van Berchem & Instituut Roger Avermaete geeft een volledige artistieke opleiding in dag-, avond-, en weekendonderwijs, in zowel vrije als toegepaste kunsten.\nVan zesjarige kunstenaar-in-spe kan je doorstromen tot de hogere graad en specialisatiegraad, waar je je artistieke kunnen en culturele bagage helemaal kan ontplooien onder begeleiding van professionele docenten-kunstenaars. Met een academieopleiding in de toegepaste richtingen kan je ook een nieuwe beroepskeuze realiseren.\nIn elk atelier wordt de student gestimuleerd om een creatieve persoonlijkheid te ontwikkelen en tegelijkertijd de technische kant van het métier te leren. Een degelijke infrastructuur (waaronder twee digitale labo's) zorgt voor voldoende mogelijkheden binnen elke afdeling.\nVoor kinderen en jongeren vormen de cursussen een aanvulling op het dagonderwijs of een voorbereiding op het hoger kunstonderwijs. Bovendien kunnen zij kiezen uit een waaier aan wijkafdelingen, in en rond Berchem.","address":"Grote Hondstraat 50, 2018 Antwerpen","gisx":"4.4112637","gisy":"51.2037695","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078390"},{"title":"Stedelijke Academie voor Beeldende Kunsten Berchem & Instituut Roger Avermaete","description":"De Academie voor Beeldende Kunsten van Berchem & Instituut Roger Avermaete geeft een volledige artistieke opleiding in dag-, avond-, en weekendonderwijs, in zowel vrije als toegepaste kunsten.\nVan zesjarige kunstenaar-in-spe kan je doorstromen tot de hogere graad en specialisatiegraad, waar je je artistieke kunnen en culturele bagage helemaal kan ontplooien onder begeleiding van professionele docenten-kunstenaars. Met een academieopleiding in de toegepaste richtingen kan je ook een nieuwe beroepskeuze realiseren.\nIn elk atelier wordt de student gestimuleerd om een creatieve persoonlijkheid te ontwikkelen en tegelijkertijd de technische kant van het métier te leren. Een degelijke infrastructuur (waaronder twee digitale labo's) zorgt voor voldoende mogelijkheden binnen elke afdeling.\nVoor kinderen en jongeren vormen de cursussen een aanvulling op het dagonderwijs of een voorbereiding op het hoger kunstonderwijs. Bovendien kunnen zij kiezen uit een waaier aan wijkafdelingen, in en rond Berchem.","address":"Ramskapellestraat 43, 2600 Berchem","gisx":"4.4465377","gisy":"51.1950130","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078391"},{"title":"Stedelijke Academie voor Beeldende Kunsten Berchem & Instituut Roger Avermaete","description":"De Academie voor Beeldende Kunsten van Berchem & Instituut Roger Avermaete geeft een volledige artistieke opleiding in dag-, avond-, en weekendonderwijs, in zowel vrije als toegepaste kunsten.\nVan zesjarige kunstenaar-in-spe kan je doorstromen tot de hogere graad en specialisatiegraad, waar je je artistieke kunnen en culturele bagage helemaal kan ontplooien onder begeleiding van professionele docenten-kunstenaars. Met een academieopleiding in de toegepaste richtingen kan je ook een nieuwe beroepskeuze realiseren.\nIn elk atelier wordt de student gestimuleerd om een creatieve persoonlijkheid te ontwikkelen en tegelijkertijd de technische kant van het métier te leren. Een degelijke infrastructuur (waaronder twee digitale labo's) zorgt voor voldoende mogelijkheden binnen elke afdeling.\nVoor kinderen en jongeren vormen de cursussen een aanvulling op het dagonderwijs of een voorbereiding op het hoger kunstonderwijs. Bovendien kunnen zij kiezen uit een waaier aan wijkafdelingen, in en rond Berchem.","address":"Willem Van Haechtlaan 66, 2050 Antwerpen","gisx":"4.3847857","gisy":"51.2301058","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078392"},{"title":"Stedelijke Academie voor Beeldende Kunsten Berchem & Instituut Roger Avermaete","description":"","address":"Brederodestraat 119, 2018 Antwerpen","gisx":"4.3937268","gisy":"51.2032533","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078393"},{"title":"Stedelijke Academie voor Beeldende Kunsten Merksem","description":"De Academie voor Beeldende Kunsten Merksem pleit voor een brede kunstopleiding. We zien het als onze taak om vakkennis en vaardigheden zo goed mogelijk aan te leren en studenten inzicht te geven in de beeldende materie.\nVoorkennis is niet vereist, je wordt immers voor het overgrote deel individueel begeleid in het leertraject. Onze docenten koppelen een grote didactische kwaliteit aan hun rol van mentors en hedendaagse kunstenaars. Een sterk schoolleerplan zorgt ervoor dat de basiscompetenties worden bewaakt en verder ontwikkeld.\nDe deuren van onze academie staan open voor iedereen die op zoek is naar de ontwikkeling van zijn talent, creativiteit en zelfexpressie en een individueel parcours wenst af te leggen in een unieke onderwijsvorm.","address":"Terlindehofstraat 204, 2170 Merksem","gisx":"4.4435030","gisy":"51.2479382","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078394"},{"title":"Stedelijke Academie voor Beeldende Kunsten Merksem","description":"De Academie voor Beeldende Kunsten Merksem pleit voor een brede kunstopleiding. We zien het als onze taak om vakkennis en vaardigheden zo goed mogelijk aan te leren en studenten inzicht te geven in de beeldende materie.\nVoorkennis is niet vereist, je wordt immers voor het overgrote deel individueel begeleid in het leertraject. Onze docenten koppelen een grote didactische kwaliteit aan hun rol van mentors en hedendaagse kunstenaars. Een sterk schoolleerplan zorgt ervoor dat de basiscompetenties worden bewaakt en verder ontwikkeld.\nDe deuren van onze academie staan open voor iedereen die op zoek is naar de ontwikkeling van zijn talent, creativiteit en zelfexpressie en een individueel parcours wenst af te leggen in een unieke onderwijsvorm.","address":"Boshovestraat 173, 2100 Deurne","gisx":"4.4684444","gisy":"51.2258461","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078396"},{"title":"Stedelijke Academie voor Beeldende Kunsten Wilrijk","description":"","address":"Spoorweglaan 145, 2610 Wilrijk","gisx":"4.4230629","gisy":"51.1741020","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078399"},{"title":"Stedelijke Academie voor Muziek en Woord Berchem","description":"","address":"Ramskapellestraat 43, 2600 Berchem","gisx":"4.4465377","gisy":"51.1950130","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078400"},{"title":"Stedelijke Academie voor Muziek en Woord Berchem","description":"","address":"Belgielei 99, 2018 Antwerpen","gisx":"4.4182656","gisy":"51.2057804","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078401"},{"title":"Stedelijke Academie voor Muziek en Woord Borgerhout","description":"","address":"Te Boelaarpark 5, 2140 Borgerhout","gisx":"4.4526318","gisy":"51.2008741","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078402"},{"title":"Stedelijke Academie voor Muziek en Woord Borgerhout","description":"","address":"Silsburgstraat 83, 2100 Deurne","gisx":"4.4751485","gisy":"51.2075682","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078403"},{"title":"Stedelijke Academie voor Muziek en Woord Hoboken","description":"","address":"Lange Riddersstraat 48, 2000 Antwerpen","gisx":"4.3966163","gisy":"51.2161609","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078405"},{"title":"Stedelijke Academie voor Muziek en Woord Hoboken","description":"","address":"Willem Van Haechtlaan 66, 2050 Antwerpen","gisx":"4.3847857","gisy":"51.2301058","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078406"},{"title":"Stedelijke Academie voor Muziek en Woord \\'Jozef Pauly\\' Ekeren","description":"","address":"Schriek 358, 2180 Ekeren - Mariaburg","gisx":"4.4426749","gisy":"51.2915312","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078407"},{"title":"Stedelijke Academie voor Muziek en Woord \\'Jozef Pauly\\' Ekeren","description":"","address":"Pastoor Goetschalckxstraat 57, 2180 Ekeren - Donk","gisx":"4.4506287","gisy":"51.2780810","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078408"},{"title":"Stedelijke Academie voor Muziek en Woord \\'Jozef Pauly\\' Ekeren","description":"","address":"Kleine Bredestraat 2a, 2040 Berendrecht","gisx":"4.3222354","gisy":"51.3457922","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078409"},{"title":"Stedelijke Academie voor Muziek en Woord \\'Jozef van Poppel\\' Deurne","description":"","address":"Sint-Rochusstraat 124, 2100 Deurne","gisx":"4.4638860","gisy":"51.2041151","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078410"},{"title":"Stedelijke Academie voor Muziek en Woord Wilrijk","description":"","address":"Letterkundestraat 39, 2610 Wilrijk","gisx":"4.3818675","gisy":"51.1807980","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078411"},{"title":"Stedelijke Academie voor Muziek en Woord Wilrijk","description":"","address":"Spoorweglaan 145, 2610 Wilrijk","gisx":"4.4230629","gisy":"51.1741020","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8078412"},{"title":"De Muze","description":"Creativiteit, artistieke vorming, participatief leren en zelfverantwoordelijkheid, dat zijn de kernwoorden voor De Muze, een nieuwe stedelijke secundaire school die in schooljaar 2010-2011 haar deuren opent.\n\nDe Muze is een arstistiek geprofileerde methodeschool. Hoewel De Muze geen pure Daltonschool is, zijn er toch heel wat Daltonprincipes opgenomen in de nieuwe onderwijsmethode.\nNaast Daltonondewijs zal er ook gebruik gemaakt worden van participatief leren en onderwijzen. Een sterke ICT-pijler zal het geheel ondersteunen.","address":"Leningstraat 26, 2140 Borgerhout","gisx":"4.4393997","gisy":"51.2170562","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8079513"},{"title":"Freinetschool De Pluim","description":"Een nieuwe basisschool in uw buurt.","address":"Pauwenlaan 55, 2660 Hoboken","gisx":"4.3592819","gisy":"51.1702977","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8083697"},{"title":"Freinetschool De Pientere Piste","description":"Deze school opende haar deuren voor de eeste keer op 1 september 2010 en is één van de 6 nieuwe scholen in Antwerpen. \nIn het schooljaar 2010 - 2011 zal de school enkel kleuters en leerlingen in het 1e leerjaar verwelkomen. Vanaf volgend schooljaar, namelijk 2011-2012 zal de school ook een tweede leerjaar aanbieden om zo na enkele jaren uit te groeien tot een volledige basisschool, die alle leerjaren aanbiedt.","address":"August Van De Wielelei 220, 2100 Deurne","gisx":"4.4833610","gisy":"51.2199852","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8083698"},{"title":"Freinetschool Het Avontuur","description":"","address":"Williotstraat 11, 2600 Berchem","gisx":"4.4348793","gisy":"51.1875331","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8083699"},{"title":"Internationale Evangelische Basisschool De Zonnebloem","description":"De Zonnebloem is een nieuwe school in Zurenborg - Antwerpen. Het is een evangelische school, we leggen de nadruk op christelijke waarden en volgen verder het leerplan van het katholieke onderwijs.\nEen multiculturele, warme, creatieve, muzikale school die voor alle kinderen open staat.\nWe bieden Engelse lessen (W.O. thema's) aan, van maandag tot en met vrijdag tot 16u20 en wonsdgas (crea, sport en muziek) van 13 -15u voor \u0080 1,50 per uur.","address":"Korte Altaarstraat 19, 2018 Antwerpen","gisx":"4.4308469","gisy":"51.2071682","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8084076"},{"title":"De Sterrenkijker","description":"De Sterrenkijker is een nieuwe kleinschalige basisschool gelegen in de Durletstraat in een Monumentaal complex in neo-Vlaamse renaissancestijl. In 2010 startten we met een eerste leerjaar en een 1e kleuterklas + instapklas in vernieuwde klaslokalen. Onze school zal elk jaar aangroeien tot we een volwaardige basisschool zullen zijn waarin dankzij de kleinschaligheid steeds klasdoorbrekend en niveau-overschrijdend gewerkt kan worden. Zo garanderen we een vlotte doorstroming van kleuter- naar lagere school. De sterrenkijker dankt zijn naam aan onze specifieke visie. Elk kind heeft talenten, is \"een ster\" op zijn domein. Aan de hand van talentontwikkeling halen we ieders talent naar boven. We  kijken naar het positieve in kinderen en naar de mogelijkheden die iemand bijzonder krachtig maakt. Ons belangrijkste doel hierbij is het verhogen van het zelfvertrouwen en de motivatie. Onze basisschool heeft ook een samenwerking met de Vlaamse Opera.","address":"Durletstraat 8, 2018 Antwerpen","gisx":"4.4046200","gisy":"51.2020383","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8084386"},{"title":"H&#233;t TalenT","description":"Het Talent is een kleurrijke school in beweging met een frisse kijk op onderwijs en ruimte voor diversiteit. We bieden een uitdagende leeromgeving aan waar creativiteit een belangrijke rol speelt. Onze school wil een meerwaarde betekenen voor de buurt. Een veilige haven waar iedereen welkom is, waar kinderen kunnen spelen, leren, zich ontwikkelen. En bovenal samen met hun leraars, ouders en de buurt een mooi en uniek geheel vormen!","address":"Juul Grietensstraat 8, 2140 Borgerhout","gisx":"4.4480854","gisy":"51.2109448","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8084392"},{"title":"Het Groene Eilandje","description":"Het Groene Eilandje wordt een volledig nieuwe basisschool met kindvriendelijke, veilige en moderne tijdelijke klaslokalen die voldoen aan de strengste normen. De naam van de school verraadt de ligging nabij Park Spoor Noord.","address":"Bredastraat 25, 2060 Antwerpen","gisx":"4.4215554","gisy":"51.2325397","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8084506"},{"title":"De Vlinder","description":"Onze opvoeding: is gericht op het leven; streeft naar totale persoonsvorming; getuigt van een bijzondere aandacht voor de zwaksten; steunt op een persoonbevorderende relatie; heeft zorg voor een eigentijdse geloofsopvoeding; haalt kracht uit een goede samenwerking.","address":"Baron Sadoinestraat 32, 2660 Hoboken","gisx":"4.3374076","gisy":"51.1719847","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8090492"},{"title":"O.-L.-V. van Lourdesinstituut","description":"Gezellige, kleine kleuterschool met bekwame juffen en de nodige individuele begeleiding.","address":"Alfons Jeurissenstraat 13, 2180 Ekeren","gisx":"4.4201594","gisy":"51.2776614","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8093289"},{"title":"Stedelijke Academie voor Muziek, Woord en Dans Merksem","description":"","address":"Gemeentepark 2, 2960 Brecht","gisx":"4.6399235","gisy":"51.3480839","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8102579"},{"title":"Stedelijke Academie voor Muziek en Woord Wilrijk","description":"","address":"Carillolei 3, 2640 Aartselaar","gisx":"4.3864371","gisy":"51.1332341","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8102584"},{"title":"Stedelijke Academie voor Muziek en Woord Wilrijk","description":"","address":"Terelststraat 69, 2650 Edegem","gisx":"4.5069274","gisy":"51.1723399","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8102587"},{"title":"Stedelijke Academie voor Muziek, Woord en Dans Merksem","description":"","address":"Kerklei 2, 2960 Brecht","gisx":"4.5770306","gisy":"51.2922091","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8102589"},{"title":"Stedelijke Academie voor Muziek en Woord Berchem","description":"","address":"Frans Van Hombeeckplein 29, 2600 Berchem","gisx":"4.4174379","gisy":"51.1953109","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8102612"},{"title":"Stedelijke Academie voor Beeldende Kunsten Merksem","description":"De Academie voor Beeldende Kunsten Merksem pleit voor een brede kunstopleiding. We zien het als onze taak om vakkennis en vaardigheden zo goed mogelijk aan te leren en studenten inzicht te geven in de beeldende materie.\nVoorkennis is niet vereist, je wordt immers voor het overgrote deel individueel begeleid in het leertraject. Onze docenten koppelen een grote didactische kwaliteit aan hun rol van mentors en hedendaagse kunstenaars. Een sterk schoolleerplan zorgt ervoor dat de basiscompetenties worden bewaakt en verder ontwikkeld.\nDe deuren van onze academie staan open voor iedereen die op zoek is naar de ontwikkeling van zijn talent, creativiteit en zelfexpressie en een individueel parcours wenst af te leggen in een unieke onderwijsvorm.","address":"Vordensteinstraat 47, 2900 Schoten","gisx":"4.4942414","gisy":"51.2528265","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8102653"},{"title":"Koninklijke Academie voor Schone Kunsten DKO Antwerpen - Zuiderspershuis","description":"","address":"Waalse Kaai 14, 2000 Antwerpen","gisx":"4.4011356","gisy":"51.2198771","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8103173"},{"title":"K\\'do!","description":"Kom jij ook?\nIn samenwerking met de academie voor deeltijds kunstonderwijs (MA\u0092GO!) richtten wij muzische basisschool K\u0092do (kunst doet ontdekken) op. Deze samenwerking zorgt voor een uniek onderwijsproject waarbij leerlingen kunst in al haar vormen ontdekken én beoefenen. Meer dan in\nandere basisscholen is er aandacht voor muziek, beeld, media, beweging en drama zonder de traditionele vakken zoals taal, rekenen, WO, \u0085 uit het oog te verliezen. Momenteel bieden wij een eerste en een tweede leerjaar. Elk schooljaar komt er een leerjaar bij.","address":"Mechelsesteenweg 125, 2018 Antwerpen","gisx":"4.4102124","gisy":"51.2060552","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8104421"},{"title":"Academie voor Muziek, Woord en Dans van het Gemeenschapsonderwijs Antwerpen","description":"","address":"Onderwijsstraat 19, 2540 Hove","gisx":"4.4729206","gisy":"51.1521467","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8121379"},{"title":"Andromeda VDH","description":"Andromeda heeft 2 vestigingen: op de Herentalsebaan 482 (peuterklas, kleuterschool, lagere school 1ste en 2de leerjaar) en op de Van Den Hautelei 63 (van 3de leerjaar tot 6de leerjaar). Beide achteringangen zijn gelegen op de Dascottalei. Er worden rangen voorzien van het ene gebouw naar het andere.","address":"Van den Hautelei 63, 2100 Deurne","gisx":"4.4675972","gisy":"51.2046498","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/Andromeda.JPG","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8166571"},{"title":"Sint-Norbertusinstituut","description":"","address":"Sint-Willibrordusstraat 47-49, 2060 Antwerpen","gisx":"4.4309182","gisy":"51.2196892","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8179822"},{"title":"De Hoedjes van Papier","description":"In september 2012 starten wij met twee klassen in het eerste leerjaar die elk een capaciteit hebben voor 24 kinderen. Ieder schooljaar komen er klassen bij zodat de toekomst van uw kind binnen onze school verzekerd is en dit tot het zesde leerjaar. Net als in onze kleuterschool willen we ook in onze lagere school de kleinschaligheid en de familiale, gezellige sfeer nastreven. In de toekomst kunnen we samen dezelfde koers blijven varen en ervoor zorgen dat we elk kind maximale ontplooiingskansen kunnen bieden. Ook in de lagere school zal er veel aandacht besteed worden aan muzische en culturele ontwikkeling en zal er projectmatig gewerkt worden. Op sociaal vlak leggen we de lat hoog en streven we naar wederzijds respect, verdraagzaamheid en zelfstandigheid.","address":"Thibautstraat 65, 2100 Deurne","gisx":"4.4543236","gisy":"51.2048861","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/hoedjesvanpapier.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8185782"},{"title":"Stedelijke Academie voor Muziek en Woord Wilrijk","description":"","address":"Boomsesteenweg 387, 2610 Wilrijk","gisx":"4.3863305","gisy":"51.1668666","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8187437"},{"title":"Stedelijke Academie voor Beeldende Kunsten Merksem","description":"De Academie voor Beeldende Kunsten Merksem pleit voor een brede kunstopleiding. We zien het als onze taak om vakkennis en vaardigheden zo goed mogelijk aan te leren en studenten inzicht te geven in de beeldende materie.\nVoorkennis is niet vereist, je wordt immers voor het overgrote deel individueel begeleid in het leertraject. Onze docenten koppelen een grote didactische kwaliteit aan hun rol van mentors en hedendaagse kunstenaars. Een sterk schoolleerplan zorgt ervoor dat de basiscompetenties worden bewaakt en verder ontwikkeld.\nDe deuren van onze academie staan open voor iedereen die op zoek is naar de ontwikkeling van zijn talent, creativiteit en zelfexpressie en een individueel parcours wenst af te leggen in een unieke onderwijsvorm.","address":"Hardenvoort 55, 2060 Antwerpen","gisx":"4.4211284","gisy":"51.2317724","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8187440"},{"title":"Stedelijke Academie voor Beeldende Kunsten Berchem & Instituut Roger Avermaete","description":"De Academie voor Beeldende Kunsten van Berchem & Instituut Roger Avermaete geeft een volledige artistieke opleiding in dag-, avond-, en weekendonderwijs, in zowel vrije als toegepaste kunsten.\nVan zesjarige kunstenaar-in-spe kan je doorstromen tot de hogere graad en specialisatiegraad, waar je je artistieke kunnen en culturele bagage helemaal kan ontplooien onder begeleiding van professionele docenten-kunstenaars. Met een academieopleiding in de toegepaste richtingen kan je ook een nieuwe beroepskeuze realiseren.\nIn elk atelier wordt de student gestimuleerd om een creatieve persoonlijkheid te ontwikkelen en tegelijkertijd de technische kant van het métier te leren. Een degelijke infrastructuur (waaronder twee digitale labo's) zorgt voor voldoende mogelijkheden binnen elke afdeling.\nVoor kinderen en jongeren vormen de cursussen een aanvulling op het dagonderwijs of een voorbereiding op het hoger kunstonderwijs. Bovendien kunnen zij kiezen uit een waaier aan wijkafdelingen, in en rond Berchem.","address":"Durletstraat 8, 2018 Antwerpen","gisx":"4.4046189","gisy":"51.2021387","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8197835"},{"title":"Stedelijke Academie voor Muziek, Woord en Dans Merksem","description":"","address":"Hardenvoort 55, 2060 Antwerpen","gisx":"4.4211284","gisy":"51.2317724","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8197850"},{"title":"Stedelijke Academie voor Muziek en Woord Wilrijk","description":"","address":"Boomsesteenweg 387, 2610 Wilrijk","gisx":"4.3860992","gisy":"51.1660822","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8197851"},{"title":"Stedelijk Handelsinstituut (SHIM) - Metropolis - OKAN","description":"Samen school maken is nu leren voor de toekomst van morgen! SHIM maakt jongeren groot zonder ze klein te houden. Een open, leerlinggericht beleid en een sterk team vormen het solide draagvlak van de school. Een sterk wij-gevoel maakt het SHIM-team al jaren tot een dream-team! Bestemming: jouw toekomst!\n\nSHIM kan door haar kleinschaligheid elke leerling de nodige aandacht en begeleiding geven. Tegelijk leren de leerlingen zelfstandig werken. Daarom wordt er in de 1e graad Daltononderwijs gegeven.","address":"Sint-Bartholomeusstraat 79, 2170 Merksem","gisx":"4.4441876","gisy":"51.2423792","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/SHIMoase.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8197852"},{"title":"Stedelijk Handelsinstituut (SHIM) - Talentencampus Luchtbal","description":"Op de Talentencampus \u0093Mercxheem\u0094 (in Merksem), \u0093De Muze\u0094 (in Borgerhout), \u0093Luchtbal\u0094 proberen we het beste uit elk kind te halen. Wij richten in onze middenschool een leeromgeving in waar de leerling optimaal zijn of haar talenten leert ontdekken en ontwikkelen.","address":"Montrealstraat 6, 2030 Antwerpen","gisx":"4.4223345","gisy":"51.2590665","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/SHIMoase.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8197854"},{"title":"Stedelijk Instituut voor Sierkunsten en Ambachten (SISA) - Tolhuis","description":"De unieke studierichtingen van SISA zijn te vatten onder één gemeenschappelijke noemer: creativiteit. SISA biedt emancipatorisch onderwijs, met aandacht voor alle leerlingen, ongeacht hun afkomst of potentieel, waar elke leerling centraal staat. Uiteraard leveren we professioneel bekwame beroepsmensen af, zowel voor het vervolgonderwijs als voor de arbeidsmarkt, maar daarnaast willen we onze leerlingen ook opvoeden tot democratische jonge burgers die respect hebben voor de andere(n), voor hun omgeving en voor zichzelf. Creativiteit, kritische ingesteldheid, respect, openheid, eerlijkheid, gelijkwaardigheid en vertrouwen zijn de sleutelwoorden. Wij beschikken over een uitgebreid systeem van leerlingbegeleiding. Leren op SISA reikt immers verder dan de binnenkant van de schoolmuren. SISA heeft een heterogeen aanbod en een heterogeen publiek. Dit leidt tot een eigen schoolcultuur en een vruchtbare kruisbestuiving. Ongeacht het onderwijsniveau ligt de nadruk in alle richtingen op artistieke en creatieve vorming.","address":"Sint-Pietersvliet 7, 2000 Antwerpen","gisx":"4.4005789","gisy":"51.2256447","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8197855"},{"title":"Stedelijk Instituut voor Sierkunsten en Ambachten (SISA) - Noorderlaan","description":"De unieke studierichtingen van SISA zijn te vatten onder één gemeenschappelijke noemer: creativiteit. SISA biedt emancipatorisch onderwijs, met aandacht voor alle leerlingen, ongeacht hun afkomst of potentieel, waar elke leerling centraal staat. Uiteraard leveren we professioneel bekwame beroepsmensen af, zowel voor het vervolgonderwijs als voor de arbeidsmarkt, maar daarnaast willen we onze leerlingen ook opvoeden tot democratische jonge burgers die respect hebben voor de andere(n), voor hun omgeving en voor zichzelf. Creativiteit, kritische ingesteldheid, respect, openheid, eerlijkheid, gelijkwaardigheid en vertrouwen zijn de sleutelwoorden. Wij beschikken over een uitgebreid systeem van leerlingbegeleiding. Leren op SISA reikt immers verder dan de binnenkant van de schoolmuren. SISA heeft een heterogeen aanbod en een heterogeen publiek. Dit leidt tot een eigen schoolcultuur en een vruchtbare kruisbestuiving. Ongeacht het onderwijsniveau ligt de nadruk in alle richtingen op artistieke en creatieve vorming.","address":"Noorderlaan 52, 2060 Antwerpen","gisx":"4.4207952","gisy":"51.2381942","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8197857"},{"title":"Vlaamse Kaai","description":"Graag verwelkomen wij jullie in onze nieuwe school, waar het gemeenschapsonderwijs en het stedelijk onderwijs nauw met elkaar gaan samenwerken. Dit gebeurt voor de eerste maal in Antwerpen. In de praktijk zal er voor de ouders weinig verschil te merken zijn. Het hele team streeft samen naar goed onderwijs. Een school waar de kinderen ervaringsgericht onderwijs genieten en waar we muzisch creatief zullen werken met aandacht voor elk kind. \n\nIn de klassen werken we met thema\u0092s en projecten. Ze groeien vanuit de interesse van de kinderen en het jaarritme. Soms zetten we ook klasdoorbrekende projecten op touw. In de klas realiseren we rijke speel- en werkhoeken. Het kleuterinitiatief krijgt er volop kansen. Kleuters leren om keuzes te maken, beslissingen te nemen en problemen op te lossen. De betrokkenheid en het welbevinden van de kleuters zijn basisprincipes voor de zorg, die we aan kinderen bieden.","address":"Vlaamsekaai 92, 2000 Antwerpen","gisx":"4.3869004","gisy":"51.2065904","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8222449"},{"title":"Nachtegalenpark","description":"School in natuur en natuur in de school. Het ganse schoolteam staat achter deze visie. De natuur loopt als rode draad door gans het leerplan. In onze school zijn laarsjes en een regenjas de standaarduitrusting.\n\nElk kind met zijn talenten staat centraal. Via ervaringsgericht onderwijs laten we de kinderen op ontdekkingsreis gaan naar hun eigen kunnen. Het schoolteam begeleidt de kinderen in hun zoektocht. De leerkracht houdt steeds rekening met de huidige tendensen en de maatschappelijke context.\n\nOnze school is een open school, zowel qua infrastructuur als qua communicatie. We betrekken de ouders en de buurt bij de schoolwerking. We willen een school zijn waar iedereen samen werkt, samen denkt en samen beslist. Of kortweg, samen school maakt.\n\nWederzijds respect tussen de ouders, de kinderen en het schoolteam is een belangrijke pijler. Alle partijen staan open voor gesprek en zijn bereid te luisteren naar de ander.","address":"Gerard De Grellelaan 5, 2020 Antwerpen","gisx":"4.4050410","gisy":"51.1877299","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8222452"},{"title":"De Octopus","description":"Wij zijn een veelzijdige en multiculturele school gelegen in Deurne Zuid.\nOnze achtpotige octopus staat voor: * eigentijds en energiek * cultuur en creativiteit * sportief * sociaal * uniek * zelfstandigheid * educatief * openheid.\nNeem maar eens een kijkje op onze website!","address":"Herentalsebaan 230, 2100 Deurne","gisx":"4.4625015","gisy":"51.2086553","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de octopus.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8222464"},{"title":"Het Vliegertje","description":"","address":"De Borrekensstraat 78, 2100 Deurne","gisx":"4.4559003","gisy":"51.2043054","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/vliegertje.JPG","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8222466"},{"title":"De Trampoline","description":"Onze missie? Wij willen de leerlingen boeien met een groots verhaal.... Het verhaal van De Trampoline!\n\nIn De Trampoline maken de leerlingen sprongen in alle richtingen. Ons doel is het begeleiden van onze leerlingen tijdens deze sprongen in een veilige leeromgeving. Een leuk- en leerrijk leefklimaat moet er voor zorgen dat onze leerlingen graag naar school komen, aangezien de school de tweede thuis van de leerlingen is. Hiervoor gebruiken de leerkrachten veel actieve werkvormen. Daarnaast gaan de leerlingen regelmatig op uitstap in het kader van het thema, of kan\/kunnen er een les(sen) groeien vanuit een uitstap. Wij hechten belang aan de interesses van de kinderen. Daarnaast besteedt onze school aandacht aan verkeersveiligheid, zijn we milieubewust en geloven we in een gezonde opvoeding. Om dit allemaal voor elkaar te krijgen rekenen wij op de steun van onze ouders. Wij willen ze nauw betrekken bij onze leeractiviteiten. \n\n\"Ik hoor en ik vergeet, ik zie en ik herinner, ik doe en ik begrijp!\"","address":"Tweegezusterslaan 47b, 2100 Deurne","gisx":"4.4747409","gisy":"51.2270445","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8235310"},{"title":"De Kleine Muze","description":"De Kleine Muze werkt volgens het Daltonprincipe met drie grote pijlers: vrijheid in gebondenheid, zelfstandigheid en samenwerking. De opdracht ligt vast, de vrije keuze ligt o.a. in het tempo en vooral de volgorde waarin een kind wil werken. Vrijheid betekent in het Daltononderwijs kunnen omgaan met verantwoordelijkheid. Uitgangspunt is het vertrouwen in de eigen kracht van ieder kind. Het leren omgaan met deze vrijheid gebeurt stap voor stap. Het Daltononderwijs wil kinderen vormen tot volwassenen die zelfstandig kunnen denken en handelen. Daarom wordt op Daltonscholen veel aandacht besteed aan het spelen en werken in groepjes. Meestal gaat het om leerlingen uit dezelfde klas, maar het gebeurt ook dat leerlingen van verschillende klassen samenwerken. In september 2012 start deze school met een kleuterschool (instapklas-1-2) en een lagere school (1-2).","address":"Maarschalk Montgomeryplein 8, 2140 Borgerhout","gisx":"4.4383233","gisy":"51.2116470","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8235998"},{"title":"Vestiging Elisabeth","description":"","address":"Sint-Elisabethstraat 38, 2060 Antwerpen","gisx":"4.4245772","gisy":"51.2226815","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8236009"},{"title":"De Piramide","description":"De Piramide is een buurtschool op 't Kiel waar men zorgzaam omspringt met leerlingen, leerkrachten en ouders. Heel wat externe organisaties werken samen met deze 'brede school'. De jongste en de oudere kleuters werken in leefgroepen. De kleuters bepalen mee de thema's. Ze ervaren, exploreren, experimenteren en communiceren om de wereld om zich heen te verkennen en om op een functionele manier Nederlands te leren. et veelvuldig hanteren van interactieve werk- en groeperingsvormen bevordert de taalvaardigheid en de betrokkenheid van de kinderen. Ervaren, beleven, interactief en onderzoekend leren krijgen ruime aandacht.","address":"De Bosschaertstraat 145, 2020 ","gisx":"4.3824385","gisy":"51.1870973","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/de piramide.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8236016"},{"title":"Boekenberglei","description":"Bruisend van enthousiasme openden we een nieuwe school, Boekenberg. Een school aan de rand van de stad, gelegen in een groene omgeving aan de luchthaven van Deurne.\n\nElk kind met zijn talenten staat er centraal. Via ervaringsgericht onderwijs laten we de kinderen op ontdekkingsreis gaan naar hun eigen kunnen. Het schoolteam begeleidt de kinderen in hun zoektocht. De leerkracht houdt steeds rekening met de huidige tendensen en de maatschappelijke context.\n\nOnze school is een open school, zowel qua infrastructuur als qua communicatie. We betrekken de ouders en de buurt bij de schoolwerking. We willen een school zijn waar iedereen samen werkt, samen denkt en samen beslist. Of kortweg, samen school maakt.\n\nWederzijds respect tussen de ouders, de kinderen en het schoolteam is een belangrijke pijler. Alle partijen staan open voor gesprek en zijn bereid te luisteren naar de ander.","address":"Boekenberglei 284, 2100 Deurne","gisx":"4.4574027","gisy":"51.1940930","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8236073"},{"title":"Sportomundo","description":"Conform met het Pedagogisch Project van het Stedelijk onderwijs staat onze multiculturele school open voor alle leerlingen, met respect voor hun etnische afkomst, culturele en sociale achtergrond, filosofische en godsdienstige overtuiging. Hoewel er respect en begrip voor ieders culturele achtergrond wordt betoond, worden er afspraken gemaakt en regels opgesteld. Hierbij staat het welzijn van elke leerling centraal. Tevens profileert onze school zich als \"Sportbasisschool\". Een \"gezonde geest in een gezond lichaam\" is onontbeerlijk bij het streven naar betere schoolprestaties. De leerlingen worden dan gestimuleerd om ook na de schooluren vrijwillig deel te nemen aan tal van sportactiviteiten, sporttornooien en brevettenacties. Deze afdeling is gesitueerd op de Luchtbal.","address":"Columbiastraat 6, 2030 Antwerpen","gisx":"4.4232207","gisy":"51.2489409","image":"http:\/\/www.antwerpen.be\/pics\/Stad\/Bedrijven\/Lerende_stad\/LS_Staf\/studiewijzer\/omnimundo.jpg","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8236075"},{"title":"Vlaamse Kaai","description":"Graag verwelkomen wij jullie in onze nieuwe school, waar het gemeenschapsonderwijs en het stedelijk onderwijs nauw met elkaar gaan samenwerken. Dit gebeurt voor de eerste maal in Antwerpen. In de praktijk zal er voor de ouders weinig verschil te merken zijn. Het hele team streeft samen naar goed onderwijs. Een school waar de kinderen ervaringsgericht onderwijs genieten en waar we muzisch creatief zullen werken met aandacht voor elk kind. \n\nIn de klassen werken we met thema\u0092s en projecten. Ze groeien vanuit de interesse van de kinderen en het jaarritme. Soms zetten we ook klasdoorbrekende projecten op touw. In de klas realiseren we rijke speel- en werkhoeken. Het kleuterinitiatief krijgt er volop kansen. Kleuters leren om keuzes te maken, beslissingen te nemen en problemen op te lossen. De betrokkenheid en het welbevinden van de kleuters zijn basisprincipes voor de zorg, die we aan kinderen bieden.","address":"Vlaamsekaai 92, 2000 Antwerpen","gisx":"4.3869004","gisy":"51.2065904","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8240302"},{"title":"Het Weilandje","description":"Onze missie? Wij willen de leerlingen boeien met een groots verhaal.... Het verhaal van Het Weilandje!\n\nIn Het Weilandje maken de leerlingen sprongen in alle richtingen. Ons doel is het begeleiden van onze leerlingen tijdens deze sprongen in een veilige leeromgeving. Een leuk- en leerrijk leefklimaat moet er voor zorgen dat onze leerlingen graag naar school komen, aangezien de school de tweede thuis van de leerlingen is. Hiervoor gebruiken de leerkrachten veel actieve werkvormen. Daarnaast gaan de leerlingen regelmatig op uitstap in het kader van het thema, of kan\/kunnen er een les(sen) groeien vanuit een uitstap. Wij hechten belang aan de interesses van de kinderen. Daarnaast besteedt onze school aandacht aan verkeersveiligheid, zijn we milieubewust en geloven we in een gezonde opvoeding. Om dit allemaal voor elkaar te krijgen rekenen wij op de steun van onze ouders. Wij willen ze nauw betrekken bij onze leeractiviteiten. \n\n\"Ik hoor en ik vergeet, ik zie en ik herinner, ik doe en ik begrijp!\"","address":"Slachthuislaan 68, 2060 Antwerpen","gisx":"4.4298225","gisy":"51.2346442","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8240982"},{"title":"Van den Hautelei","description":"Bruisend van enthousiasme openden we een nieuwe school in de Van den Hautelei. Een mobiele school gelegen in een woonomgeving en nabij het groen.\n\nElk kind met zijn talenten staat er centraal. Via ervaringsgericht onderwijs laten we de kinderen op ontdekkingsreis gaan naar hun eigen kunnen. Het schoolteam begeleidt de kinderen in hun zoektocht. De leerkracht houdt steeds rekening met de huidige tendensen en de maatschappelijke context.\n\nOnze school is een open school, zowel qua infrastructuur als qua communicatie. We betrekken de ouders en de buurt bij de schoolwerking. We willen een school zijn waar iedereen samen werkt, samen denkt en samen beslist. Of kortweg, samen school maakt.\n\nWederzijds respect tussen de ouders, de kinderen en het schoolteam is een belangrijke pijler. Alle partijen staan open voor gesprek en zijn bereid te luisteren naar de ander.","address":"Van den Hautelei 79, 2100 Deurne","gisx":"4.4675306","gisy":"51.2043369","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8241745"},{"title":"Luchtvaartstraat","description":"Bruisend van enthousiasme openen we een mobiele school in de Luchtvaartstraat. Een school gelegen in een woonomgeving ten midden van het groen.\n\nElk kind met zijn talenten staat er centraal. Via ervaringsgericht onderwijs laten we de kinderen op ontdekkingsreis gaan naar hun eigen kunnen. Het schoolteam begeleidt de kinderen in hun zoektocht. De leerkracht houdt steeds rekening met de huidige tendensen en de maatschappelijke context.\n\nOnze school is een open school, zowel qua infrastructuur als qua communicatie. We betrekken de ouders en de buurt bij de schoolwerking. We willen een school zijn waar iedereen samen werkt, samen denkt en samen beslist. Of kortweg, samen school maakt.\n\nWederzijds respect tussen de ouders, de kinderen en het schoolteam is een belangrijke pijler. Alle partijen staan open voor gesprek en zijn bereid te luisteren naar de ander.","address":"Luchtvaartstraat 57-59, 2140 Borgerhout","gisx":"4.4544794","gisy":"51.1957567","image":"","link":"http:\/\/www.antwerpen.be\/smartsite.dws?ch=ABE&id=8241746"}]}